<?php

// Оголошення масиву констант
$C = array ();

// Константи для роботи із базою даних
$C['HOST'] = 'localhost';
$C['USER'] = 'u235495877_oleh';
$C['PASS'] = 'olko111';
$C['BASE'] = 'u235495877_zend';

// URL сайту
$C['URL'] = 'http://' . $_SERVER['SERVER_NAME'] . '/';

/*
 * Назва сайту
 */
$C['SITENAME'] = 'Тести';

/*
 * Пошта, з якої відправлятимуться листи про активацію користувача
 */
$C['NOREPLY_MAIL'] = ' ki@cafki.hol.es';

/*
 * Сіль, яка використовується для шифрування паролів.
 * Змінювати можна тільки до реєстрації користувачів!!
 */
$C['SALT'] = "ftx%IC1_x$?QEvoBg%%&*wx0@@&wMp&q";

// Оголошення констант
foreach ( $C as $k => $v ) {
    define ( $k, $v );
}
?>
