
-- phpMyAdmin SQL Dump
-- version 3.5.2.2
-- http://www.phpmyadmin.net
--
-- Хост: localhost
-- Время создания: Дек 15 2015 г., 17:11
-- Версия сервера: 10.0.20-MariaDB
-- Версия PHP: 5.2.17

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- База данных: `u911040123_ki`
--

-- --------------------------------------------------------

--
-- Структура таблицы `abiturient`
--

CREATE TABLE IF NOT EXISTS `abiturient` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `surname` varchar(20) NOT NULL,
  `name` varchar(20) NOT NULL,
  `fathername` varchar(20) NOT NULL,
  `email` varchar(20) NOT NULL,
  `telephone` varchar(30) NOT NULL,
  `birthday` varchar(50) NOT NULL,
  `region` varchar(50) NOT NULL,
  `district` varchar(30) NOT NULL,
  `hometown` varchar(30) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=29 ;

--
-- Дамп данных таблицы `abiturient`
--

INSERT INTO `abiturient` (`id`, `surname`, `name`, `fathername`, `email`, `telephone`, `birthday`, `region`, `district`, `hometown`) VALUES
(25, 'Піцун', 'Олег', 'Йосипович', 'pichyn7@gmail.com', '0000000000', '', 'Тернопільська', 'Тернопільський', 'Підгороднє'),
(26, 'oleh', 'oleh oleh', 'dasda', 'pichyn7@gmail.com', '+380672998741', '', 'dsad', 'sadas', 'dasdasd'),
(27, 'gfggh', 'ghfgh', 'gfhgf', 'pichyn7@gmail.com', '+380672998741', '', '[Please sgfhgfhelect]', 'hgfh', 'Ternopilfghgfh'),
(28, 'dadfg', 'fgfdgf', 'dgdfgd', 'pichyn7@gmail.com', '+380672998741', '', 'dfvdv', 'dfvdf', 'Ternopil');

-- --------------------------------------------------------

--
-- Структура таблицы `articles`
--

CREATE TABLE IF NOT EXISTS `articles` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `author` text NOT NULL,
  `title` text NOT NULL,
  `text` text NOT NULL,
  `date` date NOT NULL,
  `img` varchar(255) NOT NULL,
  `short_text` text NOT NULL,
  `youtube` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=184 ;

--
-- Дамп данных таблицы `articles`
--

INSERT INTO `articles` (`id`, `author`, `title`, `text`, `date`, `img`, `short_text`, `youtube`) VALUES
(182, 'admin', 'Засідання кафедри відбудеться в понеділок, 30 листопада, о 14.25. в аудиторії 6301. Явка всіх викладачів обовязкова. Доповідачі: Трембач Р.Б., Дубчак Л.О., Паздрій І.Р., Мельник Г.М., Вербовий С.О', '<p>\r\n	<strong>П&nbsp;О&nbsp;Р&nbsp;Я&nbsp;Д&nbsp;О&nbsp;К&nbsp;&nbsp;&nbsp;Д&nbsp;Е&nbsp;Н&nbsp;Н&nbsp;И&nbsp;Й</strong></p>\r\n<p>\r\n	1. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Про готовність кафедри до заліково-екзаменаційної сесії 1-5 курсів. (Відповідальні: Трембач Р.Б., Дубчак Л.О.).</p>\r\n<p>\r\n	2. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Про бази практик для студентів 4-го курсу. (Відповідальний: Паздрій І.Р.)</p>\r\n<p>\r\n	3. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Звіт про проходження виробничої та переддипломної практики студентами 6 &ndash;го курсу. (Відповідальний: Паздрій І.Р.)</p>\r\n<p>\r\n	4. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Про науково-дослідну роботу викладачів кафедри. (Відповідальний: Мельник Г.М.).</p>\r\n<p>\r\n	5. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Про науково-дослідну роботу студентів. (Відповідальний: Вербовий С.О.).</p>\r\n<p>\r\n	6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Різне.</p>\r\n', '2015-12-06', '42201511290953.jpg', 'Засідання кафедри відбудеться в понеділок, 30 листопада, о 14.25. в аудиторії 6301', ''),
(170, 'admin', 'LTE набере 1 МЛРД КОРИСТУВАЧІВ ВСЬОГО ЗА 6 РОКІВ', '\r\n	Згідно з оцінками дослідників з Digitimes Research, за підсумкамиЗгідно з оцінками дослідників з Digitimes Research, за підсумками нинішнього року загальносвітова база користувачів мобільного LTE збільшиться до 945 млн чол. Для порівняння, за офіційними даними Global mobile Suppliers Association (GSA), на початку другого півріччя 2015 р світі налічувалося 755 млн користувачів LTE. Прогнози на найближчу перспективу досить оптимістичні - не менше 1 466 млн чол. будуть користуватися послугами на базі LTE в 2016 р &nbsp; Якщо стандарту GSM (2G) знадобилося не менше 12 років для досягнення користувача базою позначки в 1 млрд людей, а 3G вийшов на цей знаковий рівень за дев&#39;ять років, то LTE зможе отримати 1 млрд прихильників лише за шість років. &nbsp; Завдяки активному просуванню компанією China Mobile стандарту TD-LTE на китайський ринок, в 2015 р понад половини користувачів LTE будуть проживати в Азіатсько-тихоокеанському регіоні. У той же час, частка Північної Америки знизиться до 26,2%. &nbsp; Повідомляє&nbsp;http://www.bagnet.org/news/tech/271087 На початку другого півріччя 2015 послуги LTE надавали 422 оператора в 143 країнах, причому в 88 операторів в 45 країнах надавали послуги LTE-Advanced. нинішнього року загальносвітова база користувачів мобільного LTE збільшиться до 945 млн чол. Для порівняння, за офіційними даними Global mobile Suppliers Association (GSA), на початку другого півріччя 2015 р світі налічувалося 755 млн користувачів LTE. Прогнози на найближчу перспективу досить оптимістичні - не менше 1 466 млн чол. будуть користуватися послугами на базі LTE в 2016 р &nbsp; Якщо стандарту GSM (2G) знадобилося не менше 12 років для досягнення користувача базою позначки в 1 млрд людей, а 3G вийшов на цей знаковий рівень за дев&#39;ять років, то LTE зможе отримати 1 млрд прихильників лише за шість років. &nbsp; Завдяки активному просуванню компанією China Mobile стандарту TD-LTE на китайський ринок, в 2015 р понад половини користувачів LTE будуть проживати в Азіатсько-тихоокеанському регіоні. У той же час, частка Північної Америки знизиться до 26,2%. &nbsp; На початку другого півріччя 2015 послуги LTE надавали 422 оператора в 143 країнах, причому в 88 операторів в 45 країнах надавали послуги LTE-Advanced.', '2015-11-18', '169201511180622.jpg', 'Стандарту GSM (2G) знадобилося не менше 12 років для досягнення кількості користувачів в 1 млрд', ''),
(183, 'admin', 'Додано розклад екзаменів', '<p>\r\n	<span style="font-size:22px;">Додано розклад екзаменів. Деталі тут:</span><br />\r\n	<a href="http://cafki.hol.es/?c=showTimeTable&amp;f=show">Розклад</a></p>\r\n', '2015-11-30', '154201511300939.jpg', 'Додано розклад екзаменів. Деталі у розділі', ''),
(180, 'admin', 'Розклад занять, тренінгів на навчальний тиждень (23.11 - 28.11) та РЕКТОРСЬКИХ на наступний тижлень', '\r\n	Розклад занять та тренінгів на навчальний тиждень (23.11 - 28.11). Деталі у розділі &quot; Розклад &quot;. Примітка(у пон. навчання за ср., у вт. навчання за чт., у ср. навчання за пт.).\r\n', '2015-11-23', '173201511211224.jpg', 'Розклад занять, тренінгів на навчальний тиждень (23.11 - 28.11) та РЕКТОРСЬКИХ на наступний тижлень. Деталі у розділі', ''),
(150, 'admin', 'Засідання кафедри КІ', '<p>\r\n	<span style="font-size:14px;"><span style="font-family:arial,helvetica,sans-serif;"><span style="color: rgb(51, 51, 51); background-color: rgb(255, 255, 255);">&nbsp;П О Р Я Д О К &nbsp;&nbsp;Д Е Н Н И Й</span><br style="color: rgb(51, 51, 51); font-family: monospace; font-size: 12px; background-color: rgb(255, 255, 255);" />\r\n	<span style="color: rgb(51, 51, 51); background-color: rgb(255, 255, 255);">1.Про нові підходи до проведення профорієнтаційної роботи викладачами кафедри в регіонах України. (Відповідальні:Батько Ю.М., Касянчук М.М., Якименко І.З., Березький О.М.).</span><br style="color: rgb(51, 51, 51); font-family: monospace; font-size: 12px; background-color: rgb(255, 255, 255);" />\r\n	<span style="color: rgb(51, 51, 51); background-color: rgb(255, 255, 255);">2.Про стан відвідування занять студентами ДФН і результати проведення першого модуля (Відповідальні:Якименко І.З.).</span><br style="color: rgb(51, 51, 51); font-family: monospace; font-size: 12px; background-color: rgb(255, 255, 255);" />\r\n	<span style="color: rgb(51, 51, 51); background-color: rgb(255, 255, 255);">3.Затвердження екзаменаційних білетів, перевірка методичного забезпечення дисциплін кафедри, перевірка журналів обліку відвідування і поточної успішності викладачів кафедри. (Відповідальні: Дубчак Л.О.)</span><br style="color: rgb(51, 51, 51); font-family: monospace; font-size: 12px; background-color: rgb(255, 255, 255);" />\r\n	<span style="color: rgb(51, 51, 51); background-color: rgb(255, 255, 255);">4. Про результати наповнення контенту сайту кафедри. (Відповідальні: Піцун О.Й.)</span><br style="color: rgb(51, 51, 51); font-family: monospace; font-size: 12px; background-color: rgb(255, 255, 255);" />\r\n	<span style="color: rgb(51, 51, 51); background-color: rgb(255, 255, 255);">5. Різне.</span><br style="color: rgb(51, 51, 51); font-family: monospace; font-size: 12px; background-color: rgb(255, 255, 255);" />\r\n	<span style="color: rgb(51, 51, 51); background-color: rgb(255, 255, 255);">5.1 Підготовка наукових робіт на конкурс студентських наукових робіт. (Відповідальні: Вербовий С.О.)</span><br style="color: rgb(51, 51, 51); font-family: monospace; font-size: 12px; background-color: rgb(255, 255, 255);" />\r\n	<span style="color: rgb(51, 51, 51); background-color: rgb(255, 255, 255);">5.2 Звіт викладачів по науковій роботі. ( Відповідальні: Мельник Г.М.)</span></span></span></p>\r\n<p>\r\n	<img alt="" src="public/img/articles/107-7368934ab929bb38aed4ac2e8b948e1d.JPG" style="width: 397px; height: 298px; border-width: 1px; border-style: solid;" /></p>\r\n', '2015-11-15', '129201511150222.jpg', '30.10.2015 року о 14.25 відбудеться засідання кафедри      ПОРЯДОК   ДЕННИЙ', ''),
(153, 'admin', 'Науковий семінар кафедри КІ', '<p style="text-align: justify;">\r\n	<span style="font-size:20px;"><span style="font-family:arial,helvetica,sans-serif;">06.11.2015 о 13:00 відбувся науковий семінар кафедри КІ на тему &quot;Обробка відео потоків в реальному часі&quot;. Фотозвіт із семінару&nbsp;</span></span>http://cafki.hol.es/?c=showImages&amp;f=show&amp;p=37</p>\r\n<p style="text-align: justify;">\r\n	<a a="" c="showImages&amp;f=show&amp;p=37&lt;/a" font-family:="" font-size:="" href=""><span style="font-size:20px;"><img alt="" src="public/img/articles/877-f8c714039b87ef5becffb807c94d5024.JPG" style="width: 400px; height: 300px;" /></span></a></p>\r\n', '2015-11-15', '130201511150127.jpg', '06.11.2015 о 13:00 відбудеться науковий семінар кафедри КІ на тему ', ''),
(154, 'admin', 'Додано можливість перегляду наказів, розпоряджень та інших актуальних документів для викладачів. Щоб переглянути зайдіть у свій обліковий запис', '<p>\r\n	Додано можливість перегляду наказів, розпоряджень для викладачів. Щоб переглянути зайдіть у свій обліковий запис</p>\r\n', '2015-11-15', '132201511150111.jpg', 'Додано можливість перегляду наказів, розпоряджень для викладачів. Щоб переглянути зайдіть у свій обліковий запис', ''),
(160, 'admin', 'Усе про TCP та UDP. У даному відеоуроці наведено усі відмінності TCP від UDP. Відео англійською мовою, однак навіть новачку усе буде зрозуміло.', '<p>\r\n	У даному відеоуроці від PieterExplainsTech у зрозумілому форматі наведено основні переваги та недоліки протоколів TCP та UDP. &nbsp;Відео англійською мовою, однак навіть новачку усе буде зрозуміло.</p>\r\n', '2015-11-15', '170201511150156.jpg', 'У даному відеоуроці від PieterExplainsTech у зрозумілому форматі наведено основні переваги та недоліки протоколів TCP та UDP.  ', 'https://www.youtube.com/embed/Vdc8TCESIg8'),
(166, 'admin', 'NVIDIA представила власне апаратне рішення для робототехніки', '\r\n	Останнім часом компанія NVIDIA працює над найрізноманітнішими проектами. Наприклад, днями виробник представив новий апаратний модуль під назвою Jetson TX1, який може бути використаний при створенні дронів і роботів. Jetson TX1 - це невелика плата з основними обчислювальними компонентами. Вона включає в себе 64-бітний процесор Tegra X1, 4 ГБ оперативної пам&#39;яті і вбудований накопичувач об&#39;ємом 16 ГБ. Також на платі є мережевий контролер Gigabit Ethernet, а також Wi-Fi і Bluetooth-адаптери.\r\n	\r\n	Передбачається, що новинка дозволить розробникам реалізувати в різних роботах функцію машинного навчання. Завдяки цьому вони зможуть розпізнавати мову, зображення і самостійно оцінювати ситуацію.\r\n	\r\n	Додатково до Jetson TX1 можна купити плату, яка розширює можливості чіпа. На платі встановлені всі основні інтерфейси введення / виводу. Придбання додаткової плати подвоїть вартість модуля.\r\n	\r\n	На ринку Jetson TX1 з&#39;явиться на початку наступного року і буде коштувати $ 300.\r\n	Детальніше: http://igate.com.ua/lenta/11315-nvidia-predstavila-sobstvennoe-apparatnoe-reshenie-dlya-robototehniki\r\n', '2015-11-12', '1201511150145.jpg', 'Останнім часом компанія NVIDIA працює над найрізноманітнішими проектами. Наприклад, днями виробник представив новий апаратний модуль під назвою Jetson TX1, який може бути використаний при створенні дронів і роботів. Jetson TX1 - це невелика плата з основними обчислювальними компонентами. Вона включає в себе 64-бітний процесор Tegra X1, 4 ГБ оперативної пам''яті і вбудований накопичувач об''ємом 16 ГБ. Також на платі є мережевий контролер Gigabit Ethernet, а також Wi-Fi і Bluetooth-адаптери.', '');

-- --------------------------------------------------------

--
-- Структура таблицы `cafedra`
--

CREATE TABLE IF NOT EXISTS `cafedra` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `text` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=12 ;

--
-- Дамп данных таблицы `cafedra`
--

INSERT INTO `cafedra` (`id`, `text`) VALUES
(11, '<div style="margin: 0px; font-size: 11px;  text-align: center;">\n	<p style="text-align: center;">\n		<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:18px;"><strong>Історія кафедри комп&rsquo;ютерної інженерії</strong></span></span></p>\n	<p style="text-align: justify;">\n		<span style=""><span style="font-size:18px;">Кафедра комп&rsquo;ютерної інженерії (КІ), на базі якої відкрито першу в Тернополі спеціальність &quot;Комп&#39;ютерні системи та мережі&quot;, створена у 1996 році, спочатку під назвою &quot;Спеціалізовані комп&rsquo;ютерні системи&quot;, у 2000 році назву кафедри було змінено на кафедру &quot;Безпеки інформаційних технологій&quot;, а остаточну теперішню назву&nbsp; прийнято у 2008 році. Першим завідувачем кафедри був професор, д.т.н. Карпінський Микола Петрович. З 2010 року&nbsp; кафедру очолює професор, д.т.н. Березький Олег Миколайович.</span></span></p>\n	<p style="text-align: justify;">\n		<span style=""><span style="font-size:18px;">&nbsp; &nbsp;Першими викладачами кафедри були професори Логвінов Георгій Миколайович, Тарасенко Володимир Петрович,&nbsp; Широчин Валерій Павлович, доценти Касянчук Михайло Миколайович, Паздрій Ігор Ростиславович, Тимошенко Лідія Миколаївна. Свого часу на кафедрі працювали доцент, к.т.н. Тимчишин Володимир Олександрович (в даний час&nbsp; працює у Німеччині), доцент, к.т.н. Васильцов Ігор Володимирович (в даний час - провіднийінженер південнокорейської корпорації Samsung Electronics), випускник кафедри к.т.н. Карпінський Богдан Зіновійович (в даний час - інженер південнокорейської корпорації Samsung Electronics, к.т.н Коркішко Тимур Анатолійович (в даний час - інженерпівденнокорейської корпорації Samsung Electronics).</span></span></p>\n	<p style="text-align: justify;">\n		<span style=""><span style="font-size:18px;">&nbsp; &nbsp;Сьогодні на кафедрі працює 20 викладачів: професор, д.т.н. Березький О.М; професор, д.т.н. Теслюк В.М.; професор, д.т.н. ЦмоцьІ.Г.; доцент, к.т.н. Дубчак Л.О.;доцент, к.ф.-м.н. КасянчукМ. М.; доцент, к.т.н. Паздрій І.Р.; доцент, к.т.н. Трембач Р.Б.; доцент, к.т.н. Якименко І.З. ; доцент, к.т.н.Адамів О. П.; доцент, к.т.н.Маслияк Б. О. ;ст.. викладач к.т.н. Мельник Г.М.; ст. викладач к.т.н. Батько Ю.М.; викладач Івасьєв С.В.;&nbsp; викладач Вербовий С.О. викладач Возняк С. І.; викладач Романець І. Є.; викладач Ігнатєв І. В. викладач Борейко О. Ю. викладач Піцун О. Й. ; викладач Цаволик Т. Г.</span></span></p>\n	<p style="text-align: justify;">\n		<span style=""><span style="font-size:18px;">&nbsp;&nbsp;За кафедрою закріплені 2 лабораторії: фізики та комп&rsquo;ютерної електроніки, лабораторія автоматизованого проектування комп&rsquo;ютерних систем та мереж.</span></span></p>\n	<p style="text-align: justify;">\n		<span style=""><span style="font-size:18px;">&nbsp;&nbsp;&nbsp;&nbsp;Завідувач кафедри Березький Олег Миколайович, закінчив Львівський політехнічний інститут за спеціальністю &ldquo;Автоматика і телемеханіка&rdquo;. Після розподілу, починаючи з 1985 р., працює у Тернопільськомунаціональному економічному університеті. У 1996 р. у НУ &quot;Львівська політехніка&quot; захистив кандидатську дисертацію на тему &ldquo;Засоби вимірювання температури з елементами штучного інтелекту&quot; . У 2001 р. йому присвоєно вчене звання доцента. Докторську дисертацію за спеціальністю 01.13.23 &ndash; системи та засоби&nbsp;штучного інтелекту на тему &ldquo;Аналіз і синтез зображень на основі алгебро-топологічних структур&rdquo; захистив у 2012 р, а у 2014 році&nbsp; було присвоєно вчене звання професора.</span></span></p>\n	<p style="text-align: justify;">\n		<span style=""><span style="font-size:18px;">&nbsp;Опублікував понад 180 наукових праць. Березький О.М. здійснює керівництво аспірантами, є членом спеціалізованихвченихрад К58.082.02, Д 35.052.14 &nbsp;із захисту кандидатських і докторських дисертацій. Здійснює &nbsp;керівництво держбюджетними науково-дослідними проектами,&nbsp; прийняв участь у більш ніж 40міжнародних конференціях та симпозіумах.</span></span></p>\n	<p style="text-align: justify;">\n		&nbsp;</p>\n	<p style="text-align: justify;">\n		&nbsp;</p>\n</div>\n');

-- --------------------------------------------------------

--
-- Структура таблицы `comm`
--

CREATE TABLE IF NOT EXISTS `comm` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `article_id` int(11) NOT NULL,
  `name` varchar(30) NOT NULL,
  `url` varchar(128) NOT NULL,
  `email` varchar(256) NOT NULL,
  `body` text NOT NULL,
  `dt` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=234 ;

--
-- Дамп данных таблицы `comm`
--

INSERT INTO `comm` (`id`, `article_id`, `name`, `url`, `email`, `body`, `dt`) VALUES
(151, 137, 'lector', '', 'oleh@ukr.net', 'fdfs', '2015-03-07 18:20:49'),
(152, 136, 'lector', '', 'oleh@ukr.net', 'sfs', '2015-03-07 18:21:02'),
(153, 134, 'lector', '', 'oleh@ukr.net', 'fsdfdf', '2015-03-07 18:21:16'),
(154, 134, 'lector', '', 'oleh@ukr.net', 'dfv', '2015-03-07 18:21:20'),
(155, 134, 'lector', '', 'oleh@ukr.net', 'g', '2015-03-07 18:21:24'),
(156, 134, 'lector', '', 'oleh@ukr.net', 'g', '2015-03-07 18:21:35'),
(157, 134, 'lector', '', 'oleh@ukr.net', 'ghgg', '2015-03-07 18:21:37'),
(158, 137, 'lector', '', 'oleh@ukr.net', 'd', '2015-03-07 18:22:06'),
(159, 136, '12345678', '', 'oleh@ukr.net', 'scdfvbnvh', '2015-03-07 18:22:22'),
(160, 136, '12345678', '', 'oleh@ukr.net', 'Ð°Ñƒ<br />', '2015-03-08 11:18:43'),
(161, 136, '12345678', '', 'oleh@ukr.net', 'Ñ–Ð²Ñ„Ñ–Ð²', '2015-03-08 11:18:45'),
(162, 136, '12345678', '', 'oleh@ukr.net', 'Ð²Ñ–Ñ„Ð²Ñ„Ñ–Ð²Ñ„Ñ–', '2015-03-08 11:18:47'),
(163, 136, '12345678', '', 'oleh@ukr.net', 'Ð²Ñ–Ñ„Ð²Ñ„', '2015-03-08 11:18:50'),
(164, 136, '12345678', '', 'oleh@ukr.net', 'Ð²Ñ–Ñ„Ð²Ñ„Ñ–', '2015-03-08 11:18:51'),
(165, 136, '12345678', '', 'oleh@ukr.net', 'Ð²Ñ–Ñ„Ð²Ñ„Ñ–Ð²<br />Ð²<br /><br />Ð²<br />Ñ„Ñ–Ð²<br />Ñ–Ñ„<br />Ð²<br />Ñ„Ñ–<br />Ð²<br />Ñ„Ñ–<br />Ð²Ñ„', '2015-03-08 11:18:56'),
(166, 136, '12345678', '', 'oleh@ukr.net', 'Ð²Ñ„Ñ–Ð°', '2015-03-08 11:19:00'),
(167, 131, '123456789', '', 'oleh@ukr.net', 'ere', '2015-03-08 11:37:19'),
(168, 131, '123456789', '', 'oleh@ukr.net', 'rrr', '2015-03-08 11:37:24'),
(169, 131, '123456789', '', 'oleh@ukr.net', 'www', '2015-03-08 11:37:28'),
(170, 131, '123456789', '', 'oleh@ukr.net', '3r2', '2015-03-08 11:42:32'),
(171, 131, '123456789', '', 'oleh@ukr.net', 'rgrtgtr', '2015-03-08 11:44:24'),
(172, 131, 'lector', '', 'oleh@ukr.net', 'gмпкпек', '2015-03-08 11:45:03'),
(173, 131, 'lector', '', 'oleh@ukr.net', 'куау', '2015-03-08 11:45:07'),
(174, 131, '12345678', '', 'oleh@ukr.net', 'fsfs', '2015-03-08 11:46:09'),
(175, 142, '123456789', '', 'oleh@ukr.net', 'Gd', '2015-03-08 16:34:20'),
(176, 142, '123456789', '', 'oleh@ukr.net', 'Jxvbvcvb', '2015-03-08 16:34:34'),
(177, 142, '123456789', '', 'oleh@ukr.net', 'Kg an°c cv', '2015-03-08 16:36:24'),
(178, 142, '123456789', '', 'oleh@ukr.net', 'Nds dc vb', '2015-03-08 16:39:48'),
(179, 142, '123456789', '', 'oleh@ukr.net', 'Ga', '2015-03-08 19:37:47'),
(180, 130, '123456789', '', 'oleh@ukr.net', 'Gd d', '2015-03-08 19:38:42'),
(181, 142, '123456789', '', 'oleh@ukr.net', 'Hhgh', '2015-03-11 13:52:56'),
(182, 142, '123456789', '', 'oleh@ukr.net', 'з телефону', '2015-03-15 11:05:24'),
(183, 142, '123456789', '', 'oleh@ukr.net', 'Зр', '2015-03-15 11:15:39'),
(184, 142, 'Lector', '', 'oleh@ukr.net', 'Gyt', '2015-03-15 20:17:27'),
(185, 142, 'Lector', '', 'oleh@ukr.net', 'Tyg', '2015-03-15 20:18:29'),
(186, 142, 'Lector', '', 'oleh@ukr.net', 'Fde', '2015-03-16 08:44:28'),
(187, 142, '123456789', '', 'oleh@ukr.net', 'Huw', '2015-03-16 08:46:18'),
(188, 131, '123456789', '', 'oleh@ukr.net', '1er32r23', '2015-03-23 15:11:16'),
(189, 142, 'lector', '', 'oleh@ukr.net', 'e4wt3y34', '2015-03-23 15:22:45'),
(190, 142, '123456789', '', 'oleh@ukr.net', 'cc', '2015-04-18 10:32:33'),
(191, 142, '123456789', '', 'oleh@ukr.net', 'i', '2015-04-18 10:33:20'),
(192, 142, '123456789', '', 'oleh@ukr.net', 'це мій коментар', '2015-04-18 10:34:18'),
(193, 142, '123456789', '', 'oleh@ukr.net', 'вмивіи', '2015-04-18 10:36:27'),
(194, 142, '123456789', '', 'oleh@ukr.net', 'ива', '2015-04-18 10:36:29'),
(195, 142, '123456789', '', 'oleh@ukr.net', 'ваиав', '2015-04-18 10:36:31'),
(196, 142, '123456789', '', 'oleh@ukr.net', 'иваиавива', '2015-04-18 10:36:32'),
(197, 142, '123456789', '', 'oleh@ukr.net', 'иваиав', '2015-04-18 10:36:33'),
(198, 142, '123456789', '', 'oleh@ukr.net', 'иваива', '2015-04-18 10:36:35'),
(199, 142, '123456789', '', 'oleh@ukr.net', 'иваи', '2015-04-18 10:36:36'),
(200, 142, '123456789', '', 'oleh@ukr.net', 'ии', '2015-04-18 10:36:37'),
(201, 142, '123456789', '', 'oleh@ukr.net', 'иии', '2015-04-18 10:36:40'),
(202, 142, '123456789', '', 'oleh@ukr.net', 'чч', '2015-04-18 10:44:00'),
(203, 131, 'lector', '', 'oleh@ukr.net', 'xaX', '2015-04-18 10:47:59'),
(204, 142, '123456789', '', 'oleh@ukr.net', 'rht', '2015-04-18 10:54:37'),
(205, 142, '123456789', '', 'oleh@ukr.net', 'cc', '2015-04-18 10:56:17'),
(206, 131, '123456789', '', 'oleh@ukr.net', '   zxcs', '2015-04-18 11:22:59'),
(207, 142, '123456789', '', 'oleh@ukr.net', 'ggg', '2015-04-18 12:11:05'),
(208, 142, '123456789', '', 'oleh@ukr.net', 'hbeth', '2015-04-18 12:11:53'),
(209, 131, 'lector', '', 'oleh@ukr.net', 'nn', '2015-04-18 12:12:14'),
(210, 130, 'lector', '', 'oleh@ukr.net', 'mhgm', '2015-04-18 12:12:29'),
(211, 130, 'lector', '', 'oleh@ukr.net', 'gmghmgm', '2015-04-18 12:12:34'),
(212, 142, '123456789', '', 'oleh@ukr.net', 'tyu', '2015-04-18 12:27:55'),
(213, 142, '123456789', '', 'oleh@ukr.net', 'jytjtyj', '2015-04-18 12:28:09'),
(214, 142, '123456789', '', 'oleh@ukr.net', 'tyjtj', '2015-04-18 12:28:11'),
(215, 142, '123456789', '', 'oleh@ukr.net', 'jtyjtjtj', '2015-04-18 12:28:14'),
(216, 142, '123456789', '', 'oleh@ukr.net', 'tyjtyjjt', '2015-04-18 12:28:16'),
(217, 142, '123456789', '', 'oleh@ukr.net', 'adada', '2015-04-18 12:30:49'),
(218, 131, 'lector', '', 'oleh@ukr.net', 'ddd', '2015-04-18 12:31:20'),
(219, 130, '12345678', '', 'oleh@ukr.net', 'scsa', '2015-04-18 12:50:09'),
(220, 131, '12345678', '', 'oleh@ukr.net', ' d ', '2015-04-18 12:50:21'),
(221, 142, 'lector', '', 'oleh@ukr.net', 'cvxcv', '2015-04-18 12:51:40'),
(222, 131, '123456789', '', 'oleh@ukr.net', 'коментар', '2015-04-19 12:12:42'),
(223, 131, 'lector', '', 'oleh@ukr.net', 'zczxczxc', '2015-05-04 18:07:54'),
(224, 131, 'lector', '', 'oleh@ukr.net', 'czxc', '2015-05-04 18:07:58'),
(225, 130, '123456789', '', 'oleh@ukr.net', 'cxvcbv b', '2015-05-04 18:14:28'),
(226, 142, '123456789', '', 'oleh@ukr.net', ' vvv', '2015-05-04 18:16:06'),
(227, 142, 'lector', '', 'oleh@ukr.net', 'fff', '2015-07-04 19:16:04'),
(228, 142, '123456789', '', 'oleh@ukr.net', 'Fhk hfffn', '2015-07-18 08:52:33'),
(229, 131, '12345678', '', 'oleh@ukr.net', 'k<br />', '2015-07-18 09:38:25'),
(230, 142, '12345678', '', 'oleh@ukr.net', 'dsafdf', '2015-09-24 11:29:44'),
(231, 142, '12345678', '', 'oleh@ukr.net', 'o6o', '2015-09-24 11:29:49'),
(232, 0, 'lector', '', 'oleh@ukr.net', 'jtcjvhkbj', '2015-10-15 14:48:42'),
(233, 0, 'lector', '', 'oleh@ukr.net', 'https://www.youtube.com/watch?v=IfRJ4e8UQfQ', '2015-12-13 08:00:47');

-- --------------------------------------------------------

--
-- Структура таблицы `discussion`
--

CREATE TABLE IF NOT EXISTS `discussion` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` text NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `url` varchar(50) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=6 ;

--
-- Дамп данных таблицы `discussion`
--

INSERT INTO `discussion` (`id`, `title`, `date`, `url`) VALUES
(4, 'Діалог з випускниками', '2015-03-11 11:25:22', '1426073122'),
(5, 'Для абітурієнтів', '2015-03-11 13:46:15', '1426081575');

-- --------------------------------------------------------

--
-- Структура таблицы `discussion_comm`
--

CREATE TABLE IF NOT EXISTS `discussion_comm` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `discussion_id` int(11) NOT NULL,
  `name` varchar(30) NOT NULL,
  `url` varchar(128) NOT NULL,
  `email` varchar(256) NOT NULL,
  `body` text NOT NULL,
  `dt` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=237 ;

--
-- Дамп данных таблицы `discussion_comm`
--

INSERT INTO `discussion_comm` (`id`, `discussion_id`, `name`, `url`, `email`, `body`, `dt`) VALUES
(151, 137, 'lector', '', 'oleh@ukr.net', 'fdfs', '2015-03-07 18:20:49'),
(152, 136, 'lector', '', 'oleh@ukr.net', 'sfs', '2015-03-07 18:21:02'),
(153, 134, 'lector', '', 'oleh@ukr.net', 'fsdfdf', '2015-03-07 18:21:16'),
(154, 134, 'lector', '', 'oleh@ukr.net', 'dfv', '2015-03-07 18:21:20'),
(155, 134, 'lector', '', 'oleh@ukr.net', 'g', '2015-03-07 18:21:24'),
(156, 134, 'lector', '', 'oleh@ukr.net', 'g', '2015-03-07 18:21:35'),
(157, 134, 'lector', '', 'oleh@ukr.net', 'ghgg', '2015-03-07 18:21:37'),
(158, 137, 'lector', '', 'oleh@ukr.net', 'd', '2015-03-07 18:22:06'),
(159, 136, '12345678', '', 'oleh@ukr.net', 'scdfvbnvh', '2015-03-07 18:22:22'),
(160, 136, '12345678', '', 'oleh@ukr.net', 'Ð°Ñƒ<br />', '2015-03-08 11:18:43'),
(161, 136, '12345678', '', 'oleh@ukr.net', 'Ñ–Ð²Ñ„Ñ–Ð²', '2015-03-08 11:18:45'),
(162, 136, '12345678', '', 'oleh@ukr.net', 'Ð²Ñ–Ñ„Ð²Ñ„Ñ–Ð²Ñ„Ñ–', '2015-03-08 11:18:47'),
(163, 136, '12345678', '', 'oleh@ukr.net', 'Ð²Ñ–Ñ„Ð²Ñ„', '2015-03-08 11:18:50'),
(164, 136, '12345678', '', 'oleh@ukr.net', 'Ð²Ñ–Ñ„Ð²Ñ„Ñ–', '2015-03-08 11:18:51'),
(165, 136, '12345678', '', 'oleh@ukr.net', 'Ð²Ñ–Ñ„Ð²Ñ„Ñ–Ð²<br />Ð²<br /><br />Ð²<br />Ñ„Ñ–Ð²<br />Ñ–Ñ„<br />Ð²<br />Ñ„Ñ–<br />Ð²<br />Ñ„Ñ–<br />Ð²Ñ„', '2015-03-08 11:18:56'),
(166, 136, '12345678', '', 'oleh@ukr.net', 'Ð²Ñ„Ñ–Ð°', '2015-03-08 11:19:00'),
(167, 1, 'admin', '', 'oleh@ukr.net', 'csac', '2015-03-10 19:51:12'),
(168, 1, 'admin', '', 'oleh@ukr.net', 'htrj', '2015-03-10 20:12:35'),
(169, 1, 'admin', '', 'oleh@ukr.net', 'ytjty', '2015-03-10 20:13:03'),
(170, 1, 'admin', '', 'oleh@ukr.net', 'dgd', '2015-03-11 09:50:22'),
(171, 1, 'admin', '', 'oleh@ukr.net', 'tretert ert ert ', '2015-03-11 09:50:28'),
(172, 1, 'admin', '', 'oleh@ukr.net', 'reyer', '2015-03-11 09:57:15'),
(173, 1, 'admin', '', 'oleh@ukr.net', 'y', '2015-03-11 09:57:27'),
(177, 1426073122, 'admin', '', 'oleh@ukr.net', 'Доброго дня! Як справи?', '2015-03-11 11:39:02'),
(175, 2, 'admin', '', 'oleh@ukr.net', 'sdgs', '2015-03-11 10:01:03'),
(178, 1426073122, '123456789', '', 'oleh@ukr.net', 'Все норм)', '2015-03-11 11:40:58'),
(179, 1426073122, 'lector', '', 'oleh@ukr.net', 'Радий тут вас бачити !!!', '2015-03-11 11:42:36'),
(180, 1426073122, 'admin', '', 'oleh@ukr.net', 'yjyt', '2015-03-11 11:51:05'),
(181, 1426073122, '123456789', '', 'oleh@ukr.net', 'ще трохи записів', '2015-03-11 11:55:30'),
(183, 1426073122, '123456789', '', 'oleh@ukr.net', 'Де я???', '2015-03-23 09:17:03'),
(185, 1426073122, 'lector', '', 'oleh@ukr.net', 'gykvlglg', '2015-04-06 12:31:39'),
(186, 1426073122, '123456789', '', 'oleh@ukr.net', 'gvreb', '2015-04-18 11:00:32'),
(187, 1426073122, '123456789', '', 'oleh@ukr.net', 'erg', '2015-04-18 11:00:34'),
(188, 1426073122, '123456789', '', 'oleh@ukr.net', 'greg', '2015-04-18 11:00:35'),
(189, 1426073122, '123456789', '', 'oleh@ukr.net', 'geergergreg', '2015-04-18 11:00:37'),
(190, 1426073122, '123456789', '', 'oleh@ukr.net', 'gergerger', '2015-04-18 11:00:39'),
(191, 1426073122, '123456789', '', 'oleh@ukr.net', 'gregre', '2015-04-18 11:00:40'),
(192, 1426073122, '123456789', '', 'oleh@ukr.net', 'gergerg rg r  eg', '2015-04-18 11:00:42'),
(193, 1426073122, '123456789', '', 'oleh@ukr.net', 'erg ge g ', '2015-04-18 11:00:44'),
(194, 1426073122, '123456789', '', 'oleh@ukr.net', 'g e g eg ', '2015-04-18 11:00:46'),
(195, 1426073122, '123456789', '', 'oleh@ukr.net', 'er er rg e   ge ', '2015-04-18 11:00:48'),
(196, 1426073122, '123456789', '', 'oleh@ukr.net', 'fm', '2015-04-18 11:05:53'),
(197, 1426073122, '123456789', '', 'oleh@ukr.net', 'cc', '2015-04-18 11:07:18'),
(198, 1426073122, '123456789', '', 'oleh@ukr.net', 'vsd', '2015-04-18 11:19:56'),
(199, 1426073122, '123456789', '', 'oleh@ukr.net', 'trre', '2015-04-18 12:47:04'),
(200, 1426073122, '123456789', '', 'oleh@ukr.net', 'fdsfsdf', '2015-04-18 12:48:15'),
(201, 1426081575, '123456789', '', 'oleh@ukr.net', 'sdffsd', '2015-04-18 12:48:39'),
(202, 1426081575, '123456789', '', 'oleh@ukr.net', 'sdfsdfdsfsdfsdf', '2015-04-18 12:48:41'),
(203, 1426073122, 'lector', '', 'oleh@ukr.net', '  xcxc', '2015-04-18 12:49:07'),
(204, 1426081575, 'jaspers', '', 'oleh@ukr.net', 'а з темним меню було краще..)', '2015-04-20 17:05:22'),
(205, 1426081575, 'jaspers', '', 'oleh@ukr.net', 'і відправку новин можна на Ctrl+Enter поставити. звичка від вк та довкару)', '2015-04-20 17:05:49'),
(206, 1426081575, 'jaspers', '', 'oleh@ukr.net', 'взагальному - непогано)', '2015-04-20 17:06:03'),
(207, 1426073122, 'lector', '', 'oleh@ukr.net', 'dhgfkj<br />', '2015-05-14 14:11:27'),
(208, 1426073122, '123456789', '', 'oleh@ukr.net', 'from magneticone', '2015-06-12 07:03:14'),
(209, 1426073122, '12345678', '', 'oleh@ukr.net', 'cdv', '2015-07-17 10:51:36'),
(210, 1426073122, 'lector', '', 'oleh@ukr.net', 'dfgfdg', '2015-07-17 11:03:00'),
(211, 1426073122, 'Lector', '', 'oleh@ukr.net', 'Hhh', '2015-07-17 13:32:56'),
(212, 1426073122, '123456789', '', 'oleh@ukr.net', 'Gd dfg', '2015-07-18 14:05:01'),
(213, 1426073122, '123456789', '', 'oleh@ukr.net', 'Greg vvbvghnn fhggxcvgsgjbds dvvcdjiddf fgggx dfds ', '2015-09-07 19:43:39'),
(214, 1426073122, 'lector', '', 'oleh@ukr.net', 'ощ', '2015-09-07 19:43:50'),
(215, 1426073122, 'lector', '', 'oleh@ukr.net', 'tyuhj', '2015-09-08 12:06:42'),
(216, 1426073122, 'lector', '', 'oleh@ukr.net', 'cdsv', '2015-09-08 12:07:29'),
(217, 1426073122, 'lector', '', 'oleh@ukr.net', 'vsdvds', '2015-09-08 12:07:31'),
(218, 1426073122, '12345678', '', 'oleh@ukr.net', 'сапсапс', '2015-10-01 13:57:30'),
(219, 1426073122, '12345678', '', 'oleh@ukr.net', 'dvsf', '2015-10-03 18:52:53'),
(220, 1426081575, '12345678', '', 'oleh@ukr.net', 'vdsvs', '2015-10-03 18:56:48'),
(221, 1426073125, 'lector', '', 'oleh@ukr.net', 'sdvfb', '2015-10-03 19:28:54'),
(222, 1426073122, 'lector', '', 'oleh@ukr.net', 'czc', '2015-10-03 19:32:12'),
(223, 1426081575, 'lector', '', 'oleh@ukr.net', 's', '2015-10-03 19:32:55'),
(224, 1426073122, '12345678', '', 'oleh@ukr.net', 'i kk', '2015-10-10 10:16:11'),
(225, 1426073122, 'ivasyev', '', 'oleh@ukr.net', 'цікаве доменне імя, пробуджує фантазію ))))', '2015-10-22 10:53:21'),
(226, 1426073122, 'lector', '', 'oleh@ukr.net', 'ауіпмуцп пку куп  уп куп куп у ук кккк', '2015-10-22 12:12:55'),
(227, 1426073122, '133159795', '', 'oleh@ukr.net', 'xzcxz', '2015-11-05 13:37:11'),
(228, 1426073122, 'lector', '', 'oleh@ukr.net', 'Jh', '2015-11-05 13:42:25'),
(229, 1426073122, 'lector', '', 'oleh@ukr.net', 'Elf fbg° c', '2015-11-05 13:43:02'),
(230, 1426073122, 'jaspers', '', 'oleh@ukr.net', 'мені не прийшов лист активації акаунту на пошту... навіть у спам. що там із відправкою пошти?', '2015-11-11 18:32:22'),
(231, 1426073122, 'adminkihelo', '', 'oleh@ukr.net', 'поштою нічого і не повинно було прийти. Адмін активує студента і студент сам заходить через деякий час зі своїм логіном і паролем. )', '2015-11-11 19:33:13'),
(232, 1426081575, 'Andrey12', '', 'oleh@ukr.net', 'не йдемо на пари 14.11.2015', '2015-11-13 11:29:30'),
(233, 1426073122, '133159795', '', 'oleh@ukr.net', 'sss', '2015-11-15 14:48:05'),
(234, 1426073122, 'lector', '', 'oleh@ukr.net', 'F', '2015-11-15 17:07:47'),
(235, 1426081575, '133159795', '', 'oleh@ukr.net', 'Хах, хороша спроба ))', '2015-12-03 19:02:17'),
(236, 1426073122, 'lector', '', 'oleh@ukr.net', 'gdfg', '2015-12-06 12:25:50');

-- --------------------------------------------------------

--
-- Структура таблицы `events`
--

CREATE TABLE IF NOT EXISTS `events` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `date` varchar(250) NOT NULL,
  `text` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=50 ;

--
-- Дамп данных таблицы `events`
--

INSERT INTO `events` (`id`, `date`, `text`) VALUES
(2, '03/19/2015', '''03-20-2015'' : ''<a href="http://tympanus.net/codrops/2012/11/23/three-script-updates/">засідання кафедри</a>'',\n'),
(4, '03/20/2015', 'Ð¿Ñ€Ð°Ð¿Ñ€'),
(5, '03/20/2015', 'Ð°Ð²Ð¸Ð°Ð²Ð¸'),
(6, '03/19/2015', 'Ñ–Ñ„Ð²Ñ„Ð²'),
(7, '03/19/2015', 'Ñ†Ð²Ñ†Ð¹Ð²'),
(8, '04/13/2015', 'ÑˆÐ½Ð³Ñˆ'),
(9, '03/19/2015', 'dsa'),
(10, '03/19/2015', 'dsa'),
(11, '03/19/2015', 'dsa'),
(12, '03/19/2015', 'dsa'),
(13, '03/19/2015', 'sda'),
(14, '03/19/2015', 'xAX'),
(15, '03/19/2015', 'JYT'),
(16, '03/20/2015', 'SGDS'),
(17, '04/12/2015', 'xaX'),
(18, '04/05/2015', 'ASX'),
(19, '04/06/2015', 'ityi'),
(20, '03/19/2015', 'xsa'),
(21, '04/07/2015', 'Ð¹Ð²'),
(22, '03/28/2015', 'Ð°Ñ„'),
(23, '03/20/2015', 'ÐºÐ°'),
(24, '03/20/2015', 'Ñ†Ð²'),
(25, '03/19/2015', 'Ð²Ð²'),
(26, '03/20/2015', 'Ñ‡ÑÑ‡'),
(27, '03/20/2015', 'Ð ÐºÐµ'),
(28, '03/20/2015', 'Ð¼ÐºÑƒÐ¼'),
(29, '03/26/2015', 'Ñƒ32Ñƒ'),
(30, '03/26/2015', 'Ñƒ32Ñƒ'),
(31, '03/26/2015', 'Ñƒ32Ñƒ'),
(32, '03/20/2015', 'ÐºÑ†ÑƒÐº'),
(33, '03/19/2015', 'Ñ‡'),
(34, '03/20/2015', 'Ð¿ÐºÑƒ'),
(35, '03/20/2015', 'ÑƒÐ°'),
(36, '03/21/2015', 'Ñ„Ð§'),
(37, '03/28/2015', 'Ð²Ð¤Ð’'),
(38, '03/26/2015', 'Ð£Ð¦'),
(39, '03/17/2015', 'erhreh'),
(40, '03/23/2015', 'rherher'),
(41, '03/31/2015', 'gsgsd'),
(42, '03/30/2015', 'greg'),
(43, '04/16/2015', 'Ð—Ð°ÑÑ–Ð´Ð°Ð½Ð½Ñ ÐºÐ°Ñ„ÐµÐ´Ñ€Ð¸'),
(44, '03/19/2015', 'Ð—Ð°ÑÑ–Ð´Ð°Ð½Ð½Ñ ÐºÐ°Ñ„ÐµÐ´Ñ€Ð¸'),
(45, '04/13/2015', 'Ð—Ð°ÑÑ–Ð´Ð°Ð½Ð½Ñ ÐºÐ°Ñ„ÐµÐ´Ñ€Ð¸'),
(46, '03/31/2015', 'Якась подія'),
(47, '03/27/2015', 'rbtbytnt'),
(48, '03/29/2015', 'hhh'),
(49, '04/15/2015', 'ooo');

-- --------------------------------------------------------

--
-- Структура таблицы `final`
--

CREATE TABLE IF NOT EXISTS `final` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(100) NOT NULL,
  `test_qes_nu` text NOT NULL,
  `test_num` int(255) NOT NULL,
  `rv1` float NOT NULL,
  `rv2` float NOT NULL,
  `rv3` float NOT NULL,
  `rv4` float NOT NULL,
  `rv5` float NOT NULL,
  `rv6` float NOT NULL,
  `rv7` float NOT NULL,
  `rv8` float NOT NULL,
  `rv9` float NOT NULL,
  `rv10` float NOT NULL,
  `rv11` float NOT NULL,
  `rv12` float NOT NULL,
  `rv13` float NOT NULL,
  `rv14` float NOT NULL,
  `rv15` float NOT NULL,
  `rv16` float NOT NULL,
  `rv17` float NOT NULL,
  `rv18` float NOT NULL,
  `rv19` float NOT NULL,
  `rv20` float NOT NULL,
  `rv21` float NOT NULL,
  `rv22` float NOT NULL,
  `rv23` float NOT NULL,
  `rv24` float NOT NULL,
  `rv25` float NOT NULL,
  `rv26` float NOT NULL,
  `rv27` float NOT NULL,
  `rv28` float NOT NULL,
  `rv29` float NOT NULL,
  `rv30` float NOT NULL,
  `final_ocinka` int(255) NOT NULL,
  `test_id` int(11) NOT NULL,
  `unique_user` int(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=624 ;

--
-- Дамп данных таблицы `final`
--

INSERT INTO `final` (`id`, `user_id`, `test_qes_nu`, `test_num`, `rv1`, `rv2`, `rv3`, `rv4`, `rv5`, `rv6`, `rv7`, `rv8`, `rv9`, `rv10`, `rv11`, `rv12`, `rv13`, `rv14`, `rv15`, `rv16`, `rv17`, `rv18`, `rv19`, `rv20`, `rv21`, `rv22`, `rv23`, `rv24`, `rv25`, `rv26`, `rv27`, `rv28`, `rv29`, `rv30`, `final_ocinka`, `test_id`, `unique_user`) VALUES
(528, 8, 'a:3:{i:0;s:3:"570";i:1;s:3:"567";i:2;s:3:"571";}', 3, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 33, 96, 1396631495),
(529, 8, 'a:3:{i:0;s:3:"572";i:1;s:3:"569";i:2;s:3:"571";}', 3, 0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 67, 96, 1396631508),
(530, 8, 'a:3:{i:0;s:3:"568";i:1;s:3:"567";i:2;s:3:"571";}', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 96, 1396631947),
(531, 8, 'a:3:{i:0;s:3:"568";i:1;s:3:"569";i:2;s:3:"570";}', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 96, 1396631956),
(532, 8, 'a:3:{i:0;s:3:"568";i:1;s:3:"567";i:2;s:3:"571";}', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 96, 1396631963),
(533, 8, 'a:3:{i:0;s:3:"571";i:1;s:3:"572";i:2;s:3:"568";}', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 96, 1396631971),
(534, 8, 'a:3:{i:0;s:3:"572";i:1;s:3:"567";i:2;s:3:"573";}', 3, 0, 0, 0.67, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 22, 96, 1396632053),
(535, 8, 'a:3:{i:0;s:3:"572";i:1;s:3:"567";i:2;s:3:"574";}', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 96, 1396634580),
(536, 8, 'a:5:{i:0;s:3:"583";i:1;s:3:"586";i:2;s:3:"582";i:3;s:3:"584";i:4;s:3:"585";}', 5, 1, 1, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 60, 97, 1396637330),
(537, 8, 'a:3:{i:0;s:3:"617";i:1;s:3:"619";i:2;s:3:"618";}', 3, 1, 0.25, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 42, 98, 1396721282),
(538, 8, 'a:3:{i:0;s:3:"624";i:1;s:3:"623";i:2;s:3:"622";}', 3, 0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 67, 98, 1396726500),
(539, 8, 'a:5:{i:0;s:3:"615";i:1;s:3:"554";i:2;s:3:"556";i:3;s:3:"553";i:4;s:3:"557";}', 5, 0, 1, 0, 0.5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, 94, 1396726515),
(540, 8, 'a:3:{i:0;s:3:"621";i:1;s:3:"623";i:2;s:3:"622";}', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 98, 1396768841),
(541, 8, 'a:3:{i:0;s:3:"619";i:1;s:3:"617";i:2;s:3:"622";}', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 98, 1396768876),
(542, 8, 'a:3:{i:0;s:3:"618";i:1;s:3:"622";i:2;s:3:"623";}', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 98, 1396768886),
(543, 8, 'a:3:{i:0;s:3:"618";i:1;s:3:"620";i:2;s:3:"617";}', 3, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 33, 98, 1396768893),
(544, 8, 'a:1:{i:0;s:3:"632";}', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 103, 1396801493),
(545, 8, 'a:1:{i:0;s:3:"632";}', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 103, 1396801814),
(546, 8, 'a:0:{}', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 102, 1396801863),
(547, 8, 'a:1:{i:0;s:3:"632";}', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 103, 1396801879),
(548, 8, 'a:1:{i:0;s:3:"632";}', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 103, 1396801994),
(549, 8, 'a:1:{i:0;s:3:"632";}', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 103, 1396802367),
(550, 8, 'a:0:{}', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 102, 1396802391),
(551, 8, 'a:0:{}', 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 101, 1396802396),
(552, 8, 'a:4:{i:0;s:3:"590";i:1;s:3:"559";i:2;s:3:"599";i:3;s:3:"558";}', 4, 0, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, 95, 1396802401),
(553, 8, 'a:5:{i:0;s:3:"555";i:1;s:3:"628";i:2;s:3:"589";i:3;s:3:"626";i:4;s:3:"625";}', 5, 0, 0, 0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, 94, 1396802466),
(554, 8, 'a:5:{i:0;s:3:"563";i:1;s:3:"553";i:2;s:3:"626";i:3;s:3:"555";i:4;s:3:"556";}', 5, 1, 0.5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, 94, 1396802674),
(555, 8, 'a:5:{i:0;s:3:"565";i:1;s:3:"557";i:2;s:3:"626";i:3;s:3:"629";i:4;s:3:"555";}', 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 94, 1396802720),
(556, 8, 'a:5:{i:0;s:3:"565";i:1;s:3:"629";i:2;s:3:"588";i:3;s:3:"625";i:4;s:3:"557";}', 5, 0, 0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, 94, 1396802739),
(557, 8, 'a:5:{i:0;s:3:"552";i:1;s:3:"628";i:2;s:3:"555";i:3;s:3:"565";i:4;s:3:"615";}', 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 94, 1396802784),
(558, 8, 'a:5:{i:0;s:3:"588";i:1;s:3:"625";i:2;s:3:"626";i:3;s:3:"555";i:4;s:3:"563";}', 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 94, 1396802842),
(559, 8, 'a:5:{i:0;s:3:"555";i:1;s:3:"589";i:2;s:3:"552";i:3;s:3:"553";i:4;s:3:"587";}', 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 94, 1396802883),
(560, 8, 'a:5:{i:0;s:3:"625";i:1;s:3:"587";i:2;s:3:"556";i:3;s:3:"616";i:4;s:3:"588";}', 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 94, 1396803020),
(561, 8, 'a:5:{i:0;s:3:"555";i:1;s:3:"553";i:2;s:3:"563";i:3;s:3:"589";i:4;s:3:"587";}', 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 94, 1396803254),
(562, 8, 'a:5:{i:0;s:3:"588";i:1;s:3:"557";i:2;s:3:"615";i:3;s:3:"554";i:4;s:3:"589";}', 5, 0.33, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 7, 94, 1396803521),
(563, 8, 'a:5:{i:0;s:3:"565";i:1;s:3:"588";i:2;s:3:"553";i:3;s:3:"629";i:4;s:3:"554";}', 5, 0, 0, 0.5, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 30, 94, 1396803578),
(564, 8, 'a:5:{i:0;s:3:"553";i:1;s:3:"563";i:2;s:3:"629";i:3;s:3:"554";i:4;s:3:"565";}', 5, 0.5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 94, 1396804217),
(565, 8, 'a:1:{i:0;s:3:"632";}', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 103, 1396804252),
(566, 8, 'a:0:{}', 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 81, 1396804303),
(567, 8, 'a:5:{i:0;s:3:"557";i:1;s:3:"556";i:2;s:3:"555";i:3;s:3:"563";i:4;s:3:"626";}', 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 94, 1396804309),
(568, 8, 'a:5:{i:0;s:3:"552";i:1;s:3:"557";i:2;s:3:"625";i:3;s:3:"563";i:4;s:3:"626";}', 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 94, 1396804345),
(569, 8, 'a:5:{i:0;s:3:"628";i:1;s:3:"616";i:2;s:3:"555";i:3;s:3:"589";i:4;s:3:"629";}', 5, 0, 0, 0, 0, 0.33, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 7, 94, 1396804393),
(570, 8, 'a:1:{i:0;s:3:"632";}', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 103, 1396804644),
(571, 8, 'a:4:{i:0;s:3:"598";i:1;s:3:"559";i:2;s:3:"561";i:3;s:3:"560";}', 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 95, 1396804659),
(572, 8, 'a:5:{i:0;s:3:"587";i:1;s:3:"555";i:2;s:3:"616";i:3;s:3:"563";i:4;s:3:"564";}', 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 94, 1396804668),
(573, 8, 'a:5:{i:0;s:3:"555";i:1;s:3:"563";i:2;s:3:"629";i:3;s:3:"616";i:4;s:3:"552";}', 5, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 94, 1396805300),
(574, 8, 'a:1:{i:0;s:3:"632";}', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 103, 1396805321),
(575, 8, 'a:0:{}', 10, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 89, 1396805331),
(576, 8, 'a:0:{}', 10, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 89, 1396805337),
(577, 8, 'a:0:{}', 10, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 89, 1396805354),
(578, 8, 'a:5:{i:0;s:3:"616";i:1;s:3:"553";i:2;s:3:"625";i:3;s:3:"588";i:4;s:3:"563";}', 5, 0, 0.5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 94, 1396854496),
(579, 8, 'a:5:{i:0;s:3:"554";i:1;s:3:"557";i:2;s:3:"615";i:3;s:3:"589";i:4;s:3:"625";}', 5, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 94, 1396854637),
(580, 8, 'a:5:{i:0;s:3:"564";i:1;s:3:"629";i:2;s:3:"552";i:3;s:3:"625";i:4;s:3:"589";}', 5, 1, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, 94, 1396855198),
(581, 8, 'a:1:{i:0;s:3:"632";}', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 103, 1396855234),
(582, 8, 'a:5:{i:0;s:3:"615";i:1;s:3:"626";i:2;s:3:"557";i:3;s:3:"588";i:4;s:3:"565";}', 5, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 94, 1396857488),
(583, 8, 'a:1:{i:0;s:3:"632";}', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 103, 1396857834),
(584, 8, 'a:1:{i:0;s:3:"632";}', 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 103, 1396857846),
(585, 8, 'a:5:{i:0;s:3:"555";i:1;s:3:"554";i:2;s:3:"564";i:3;s:3:"588";i:4;s:3:"616";}', 5, 0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, 94, 1396857856),
(586, 8, 'a:8:{i:0;s:3:"635";i:1;s:3:"640";i:2;s:3:"639";i:3;s:3:"637";i:4;s:3:"638";i:5;s:3:"636";i:6;s:3:"634";i:7;s:3:"633";}', 8, 1, 1, 1, 1, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 63, 104, 1396858449),
(587, 8, 'a:8:{i:0;s:3:"634";i:1;s:3:"640";i:2;s:3:"636";i:3;s:3:"637";i:4;s:3:"639";i:5;s:3:"638";i:6;s:3:"635";i:7;s:3:"633";}', 8, 0.5, 0.5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 104, 1396857510),
(588, 8, 'a:5:{i:0;s:3:"553";i:1;s:3:"552";i:2;s:3:"628";i:3;s:3:"555";i:4;s:3:"626";}', 5, 1, 1, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 80, 94, 1396887006),
(589, 8, 'a:5:{i:0;s:3:"625";i:1;s:3:"588";i:2;s:3:"589";i:3;s:3:"628";i:4;s:3:"629";}', 5, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 94, 1396887130),
(590, 8, 'a:5:{i:0;s:3:"628";i:1;s:3:"629";i:2;s:3:"588";i:3;s:3:"616";i:4;s:3:"615";}', 5, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 94, 1396887173),
(591, 8, 'a:5:{i:0;s:3:"565";i:1;s:3:"628";i:2;s:3:"556";i:3;s:3:"587";i:4;s:3:"554";}', 5, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 94, 1396887304),
(592, 8, 'a:5:{i:0;s:3:"563";i:1;s:3:"564";i:2;s:3:"626";i:3;s:3:"552";i:4;s:3:"565";}', 5, 0, 0.5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 10, 94, 1396887341),
(593, 8, 'a:5:{i:0;s:3:"615";i:1;s:3:"554";i:2;s:3:"564";i:3;s:3:"552";i:4;s:3:"628";}', 5, 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 60, 94, 1396887434),
(594, 8, 'a:5:{i:0;s:3:"626";i:1;s:3:"628";i:2;s:3:"588";i:3;s:3:"555";i:4;s:3:"557";}', 5, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 94, 1396887590),
(595, 8, 'a:5:{i:0;s:3:"556";i:1;s:3:"626";i:2;s:3:"629";i:3;s:3:"552";i:4;s:3:"557";}', 5, 1, 1, 0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 80, 94, 1396887721),
(596, 8, 'a:5:{i:0;s:3:"553";i:1;s:3:"589";i:2;s:3:"554";i:3;s:3:"556";i:4;s:3:"557";}', 5, 1, 0.33, 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 87, 94, 1396887791),
(597, 8, 'a:5:{i:0;s:3:"552";i:1;s:3:"563";i:2;s:3:"588";i:3;s:3:"564";i:4;s:3:"556";}', 5, 1, 1, 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 100, 94, 1396887829),
(598, 8, 'a:5:{i:0;s:3:"615";i:1;s:3:"625";i:2;s:3:"589";i:3;s:3:"557";i:4;s:3:"588";}', 5, 1, 0.5, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 70, 94, 1396888019),
(599, 8, 'a:5:{i:0;s:3:"557";i:1;s:3:"615";i:2;s:3:"626";i:3;s:3:"553";i:4;s:3:"554";}', 5, 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 60, 94, 1396888150),
(600, 8, 'a:5:{i:0;s:3:"565";i:1;s:3:"564";i:2;s:3:"557";i:3;s:3:"629";i:4;s:3:"552";}', 5, 0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, 94, 1396888246),
(601, 8, 'a:5:{i:0;s:3:"553";i:1;s:3:"616";i:2;s:3:"555";i:3;s:3:"565";i:4;s:3:"629";}', 5, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 94, 1396888288),
(602, 8, 'a:5:{i:0;s:3:"629";i:1;s:3:"616";i:2;s:3:"555";i:3;s:3:"556";i:4;s:3:"615";}', 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 94, 1396889443),
(603, 8, 'a:5:{i:0;s:3:"615";i:1;s:3:"628";i:2;s:3:"553";i:3;s:3:"616";i:4;s:3:"556";}', 5, 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 94, 1396889593),
(604, 8, 'a:5:{i:0;s:3:"563";i:1;s:3:"556";i:2;s:3:"552";i:3;s:3:"564";i:4;s:3:"629";}', 5, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 94, 1396889665),
(605, 8, 'a:5:{i:0;s:3:"628";i:1;s:3:"629";i:2;s:3:"564";i:3;s:3:"552";i:4;s:3:"565";}', 5, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 94, 1396889671),
(606, 8, 'a:5:{i:0;s:3:"555";i:1;s:3:"616";i:2;s:3:"552";i:3;s:3:"557";i:4;s:3:"629";}', 5, 0, 0, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, 94, 1396889687),
(607, 8, 'a:5:{i:0;s:3:"628";i:1;s:3:"555";i:2;s:3:"553";i:3;s:3:"557";i:4;s:3:"564";}', 5, 1, 0, 1, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 80, 94, 1396889708),
(608, 8, 'a:5:{i:0;s:3:"563";i:1;s:3:"629";i:2;s:3:"625";i:3;s:3:"615";i:4;s:3:"565";}', 5, 1, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, 94, 1396889748),
(609, 8, 'a:5:{i:0;s:3:"557";i:1;s:3:"616";i:2;s:3:"564";i:3;s:3:"565";i:4;s:3:"626";}', 5, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 20, 94, 1396889881),
(610, 8, 'a:5:{i:0;s:3:"629";i:1;s:3:"553";i:2;s:3:"554";i:3;s:3:"552";i:4;s:3:"556";}', 5, 0, 1, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 60, 94, 1396889995),
(611, 8, 'a:5:{i:0;s:3:"557";i:1;s:3:"616";i:2;s:3:"626";i:3;s:3:"628";i:4;s:3:"615";}', 5, 1, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 40, 94, 1396890156),
(612, 8, 'a:5:{i:0;s:3:"555";i:1;s:3:"615";i:2;s:3:"625";i:3;s:3:"564";i:4;s:3:"628";}', 5, 0, 1, 0.5, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 94, 1396890285),
(613, 8, 'a:8:{i:0;s:3:"639";i:1;s:3:"634";i:2;s:3:"635";i:3;s:3:"638";i:4;s:3:"633";i:5;s:3:"636";i:6;s:3:"637";i:7;s:3:"640";}', 8, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 104, 1396897751),
(614, 8, 'a:8:{i:0;s:3:"639";i:1;s:3:"633";i:2;s:3:"634";i:3;s:3:"636";i:4;s:3:"637";i:5;s:3:"640";i:6;s:3:"638";i:7;s:3:"635";}', 8, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 104, 1396897760),
(615, 8, 'a:8:{i:0;s:3:"640";i:1;s:3:"633";i:2;s:3:"637";i:3;s:3:"635";i:4;s:3:"634";i:5;s:3:"639";i:6;s:3:"638";i:7;s:3:"636";}', 8, 0, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 13, 104, 1396897768),
(616, 8, 'a:8:{i:0;s:3:"637";i:1;s:3:"635";i:2;s:3:"640";i:3;s:3:"641";i:4;s:3:"633";i:5;s:3:"634";i:6;s:3:"639";i:7;s:3:"638";}', 8, 0, 1, 0.5, 0, 1, 0.5, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 50, 104, 1396981489),
(617, 8, 'a:8:{i:0;s:3:"639";i:1;s:3:"633";i:2;s:3:"637";i:3;s:3:"634";i:4;s:3:"636";i:5;s:3:"635";i:6;s:3:"642";i:7;s:3:"640";}', 8, 0, 0, 1, 1, 0, 0, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 38, 104, 1396981525),
(618, 8, 'a:8:{i:0;s:3:"642";i:1;s:3:"633";i:2;s:3:"643";i:3;s:3:"635";i:4;s:3:"637";i:5;s:3:"640";i:6;s:3:"644";i:7;s:3:"634";}', 8, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 104, 1397056108),
(619, 8, 'a:8:{i:0;s:3:"644";i:1;s:3:"637";i:2;s:3:"636";i:3;s:3:"638";i:4;s:3:"642";i:5;s:3:"635";i:6;s:3:"643";i:7;s:3:"645";}', 8, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 13, 104, 1397057896),
(620, 17, 'a:1:{i:0;s:3:"631";}', 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 100, 1418228304),
(621, 17, 'a:1:{i:0;s:3:"631";}', 4, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 13, 100, 1418228388),
(622, 18, 'a:0:{}', 7, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 107, 1422096383),
(623, 18, 'a:0:{}', 7, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 107, 1422096416);

-- --------------------------------------------------------

--
-- Структура таблицы `gallery`
--

CREATE TABLE IF NOT EXISTS `gallery` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `gal_name` varchar(255) NOT NULL,
  `img` varchar(255) NOT NULL,
  `date` date NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=38 ;

--
-- Дамп данных таблицы `gallery`
--

INSERT INTO `gallery` (`id`, `gal_name`, `img`, `date`) VALUES
(34, 'Науковий семінар', '86201511150214.jpg', '2015-11-15'),
(37, 'Обробка відео потоків', '138201511150248.jpg', '2015-11-15'),
(36, 'Колектив кафедри КІ', '20201511150212.jpg', '2015-11-15');

-- --------------------------------------------------------

--
-- Структура таблицы `graduates`
--

CREATE TABLE IF NOT EXISTS `graduates` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `foto` varchar(250) NOT NULL,
  `pib` text NOT NULL,
  `job` text NOT NULL,
  `year_id` int(11) NOT NULL,
  `email` text NOT NULL,
  `okr` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=17 ;

--
-- Дамп данных таблицы `graduates`
--

INSERT INTO `graduates` (`id`, `foto`, `pib`, `job`, `year_id`, `email`, `okr`) VALUES
(2, '119201511150248.jpg', 'Піцун Олег Йосипович', 'ФКІТ ТНЕУ', 2, 'pichyn7@gmail.com', 'спеціаліст'),
(15, '175201511150241.jpg', 'Мельник Григорій Миколайович', 'ТНЕУ, доцент', 4, 'grade77@ukr.net', 'Магістр'),
(16, '24201511150235.jpg', 'Батько Юрій Мирославович', 'ТНЕУ, кафедра комп''ютерних наук', 4, 'programer_tang@ukr.net', 'Магістр');

-- --------------------------------------------------------

--
-- Структура таблицы `graduates_years`
--

CREATE TABLE IF NOT EXISTS `graduates_years` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `year` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Дамп данных таблицы `graduates_years`
--

INSERT INTO `graduates_years` (`id`, `year`) VALUES
(1, '2010'),
(2, '2015'),
(3, '2003'),
(4, '2005');

-- --------------------------------------------------------

--
-- Структура таблицы `groups`
--

CREATE TABLE IF NOT EXISTS `groups` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `text` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=3 ;

--
-- Дамп данных таблицы `groups`
--

INSERT INTO `groups` (`id`, `text`) VALUES
(2, '<p style="text-align: center;">\r\n	<strong>Наукова робота</strong></p>\r\n<p>\r\n	На кафедрі проводяться наукові дослідження по таких напрямах:</p>\r\n<p>\r\n	розробка методів, алгоритмів та програмних засобів для аналізу та синтезу складних зображень різної природи;</p>\r\n<p>\r\n	побудова інтелектуальних біомедичних та вимірювальних систем;</p>\r\n<p>\r\n	автоматизація проектування та моделювання мікроелектромеханічних систем та інтегральних схем;</p>\r\n<p>\r\n	високопродуктивні паралельні системи обробки інтенсивних потоків даних;</p>\r\n<p>\r\n	високопродуктивні системи цифрової обробки сигналів;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n<p>\r\n	розробка методів та алгоритмів опрацювання інформаційних потоків в комп&rsquo;ютерних мережах за умови застосування двоключової криптографії;</p>\r\n<p>\r\n	розробка алгоритмів та засобів ефективного проектування та супроводу криптографічних систем, стійких до атак на реалізацію;</p>\r\n<p>\r\n	удосконалення алгоритмів теорії чисел з використанням різних теоретико-числових базисів;</p>\r\n<p>\r\n	розробка та дослідження високочастотних перетворювачів для люмінісцентних ламп;</p>\r\n<p>\r\n	спеціалізовані комп&#39;ютерні системи в світлотехніці.</p>\r\n<p style="text-align: center;">\r\n	<strong>Наукові проекти</strong></p>\r\n<p>\r\n	Інформаційно-аналітична система для дослідження та діагностування пухлинних (ракових) клітин людини на основі аналізу їх зображень.&nbsp;Державний реєстраційний номер 0108U002109.&nbsp;Керівник - Березький О. М.&nbsp;</p>\r\n<p>\r\n	Розробка та дослідження методів аналізу зображень біомедичної природи. Керівник Березький О.М.</p>\r\n<p>\r\n	Інтелектуальна система для діагностування різних форм раку молочної залози на основі аналізу гістологічних та цитологічних зображень. Державний реєстраційний номер 0112U000736. Керівник - Березький О. М.&nbsp;</p>\r\n<p>\r\n	Науково-дослідна робота № КІ-55-2013 &laquo;Характеристика ауто- та ксеногенних тканин&nbsp; на основі аналізу гістологічних та цитологічних зображень&raquo;.Керівник Березький О.М.</p>\r\n<p>\r\n	Паралельні методи та засоби реалізації алгоритмів захисту інформації в комп&rsquo;ютерних мережах з використанням математичного апарату еліптичних кривих. Керівник Николайчук Я.М.</p>\r\n<p>\r\n	Підвищення швидкодії біомедичного приладу та вірогідності визначення параметрів біопроб із застосуванням пероксидоініційованої хемілюмінісценсії. Керівник Ляпандра А.С.</p>\r\n<p style="text-align: center;">\r\n	<strong>Наукові публікації</strong></p>\r\n<p align="center" style="margin-left:14.2pt;">\r\n	За результатами наукових досліджень працівниками кафедри опубліковано 5 монографій, понад 210 статей у фахових журналах, зроблено більше 110 виступів на всеукраїнських і міжнародних конференціях.</p>\r\n');

-- --------------------------------------------------------

--
-- Структура таблицы `guestbook`
--

CREATE TABLE IF NOT EXISTS `guestbook` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` text NOT NULL,
  `email` text NOT NULL,
  `text` text NOT NULL,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `answer` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=31 ;

--
-- Дамп данных таблицы `guestbook`
--

INSERT INTO `guestbook` (`id`, `name`, `email`, `text`, `date`, `answer`) VALUES
(28, '72', 'qwerty@gmail.com', 'Хотілось би бачити список гуртків де їх знайти(тобто аудиторії) і години коли можна прийти', '2015-11-12 11:23:40', ''),
(27, '66', 'oksanka.sqrt.2312@gmail.com', 'https://vk.com/projectu\nпроект студентів нашої кафедри, думаю, що було б доречно це опублікувати :)', '2015-11-09 12:40:04', ''),
(26, '66', 'oksanka.sqrt.2312@gmail.com', 'як ся маєте', '2015-10-30 11:39:00', ''),
(30, '133159795', 'pichyn7@gmail.com', 'зщшз', '2015-12-06 12:33:30', ''),
(29, '133159795', 'pichyn7@gmail.com', 'dsfhbjnmk,.', '2015-11-15 15:00:12', ''),
(25, 'мвапвп', 'pichyn7@ukr.net', 'cxzczxcxzcxzczxc', '2015-09-12 14:03:21', 'czxcz');

-- --------------------------------------------------------

--
-- Структура таблицы `images`
--

CREATE TABLE IF NOT EXISTS `images` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` text NOT NULL,
  `gallery_id` int(11) NOT NULL,
  `img` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=81 ;

--
-- Дамп данных таблицы `images`
--

INSERT INTO `images` (`id`, `title`, `gallery_id`, `img`) VALUES
(30, 'dsf', 26, '110201501290752.jpg'),
(54, '', 32, '21201510200616.jpg'),
(31, 'vdfxcc', 26, '45201501290758.jpg'),
(57, '', 33, '199201510200601.jpg'),
(32, 'svzdbxfc', 26, '35201501290711.jpg'),
(33, 'adsdbfngf', 26, '112201501290731.jpg'),
(59, '', 33, '139201510200624.jpg'),
(34, 'tert', 26, '84201501290746.jpg'),
(60, '', 33, '94201510200633.jpg'),
(35, 'asdfbgf', 25, '114201501290726.jpg'),
(61, '', 33, '173201510200639.jpg'),
(36, 'ццц', 27, '109201507131126.jpg'),
(62, '', 33, '179201510200648.jpg'),
(37, 'trhrt', 27, '31201501290819.jpg'),
(63, '', 33, '158201510200600.jpg'),
(38, 'te8yh', 27, '166201507131129.jpg'),
(64, '', 33, '136201510200616.jpg'),
(39, 'ввв', 27, '71201507131134.jpg'),
(65, '', 33, '22201510200632.jpg'),
(40, 'ц', 27, '73201507131156.jpg'),
(48, '', 28, '155201510200623.jpg'),
(49, '', 28, '34201510200628.jpg'),
(50, '', 28, '195201510200635.jpg'),
(51, '', 28, '190201510200644.jpg'),
(52, '', 28, '113201510200650.jpg'),
(53, '', 28, '188201510200656.jpg'),
(56, '', 32, '47201510200627.jpg'),
(55, '', 32, '36201510200621.jpg'),
(68, '3', 34, '138201511150218.jpg'),
(69, '4', 34, '104201511150201.jpg'),
(70, '5', 34, '142201511150227.jpg'),
(71, 'Колектив', 36, '155201511150249.jpg'),
(76, '', 37, '189201511150237.jpg'),
(73, '', 37, '168201511150208.jpg'),
(74, '', 37, '186201511150231.jpg'),
(75, '', 37, '68201511150213.jpg'),
(77, '', 37, '164201511150257.jpg'),
(78, '', 37, '20201511150224.jpg'),
(79, '', 37, '51201511150237.jpg');

-- --------------------------------------------------------

--
-- Структура таблицы `lab_documents`
--

CREATE TABLE IF NOT EXISTS `lab_documents` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` text NOT NULL,
  `file` varchar(75) NOT NULL,
  `date` date NOT NULL,
  `file_img` varchar(80) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=18 ;

--
-- Дамп данных таблицы `lab_documents`
--

INSERT INTO `lab_documents` (`id`, `name`, `file`, `date`, `file_img`) VALUES
(15, 'Розклад ректорських', 'public/lab_documents/2015-11-25.xls', '2015-11-25', '<img class="media-object" src="files/excel.png" width="30px" height="30px"/>'),
(16, 'Наказ "Про формування ДЕК"', 'public/lab_documents/2015-11-30.pdf', '2015-11-30', '<img class="media-object" src="files/pdf.png" width="30px" height="30px"/>'),
(17, 'Наказ "Про проведення практики студентів IV та V курсів денної форми навчання"', 'public/lab_documents/2015-11-30.jpg', '2015-11-30', '<img src="files/text.png" width="30px" height="30px"/>');

-- --------------------------------------------------------

--
-- Структура таблицы `menu`
--

CREATE TABLE IF NOT EXISTS `menu` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `href` varchar(255) NOT NULL,
  `position` int(25) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=10 ;

--
-- Дамп данных таблицы `menu`
--

INSERT INTO `menu` (`id`, `name`, `href`, `position`) VALUES
(2, '<span class="fa-stack fa-lg pull-left"><i class="fa fa-building fa-stack-1x "></i></span> Про кафедру', '', 2);

-- --------------------------------------------------------

--
-- Структура таблицы `metod`
--

CREATE TABLE IF NOT EXISTS `metod` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `author` text NOT NULL,
  `text` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=60 ;

--
-- Дамп данных таблицы `metod`
--

INSERT INTO `metod` (`id`, `author`, `text`) VALUES
(47, '47', 'ТПКС'),
(48, '19', 'ООП (Піцун О.)'),
(46, '19', 'програмування(Піцун О)'),
(57, '19', 'ІПЗ');

-- --------------------------------------------------------

--
-- Структура таблицы `metod_documents`
--

CREATE TABLE IF NOT EXISTS `metod_documents` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `metod_id` int(11) NOT NULL,
  `file` varchar(255) NOT NULL,
  `file_img` varchar(100) NOT NULL,
  `user_id` int(11) NOT NULL,
  `text` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=11 ;

--
-- Дамп данных таблицы `metod_documents`
--

INSERT INTO `metod_documents` (`id`, `metod_id`, `file`, `file_img`, `user_id`, `text`) VALUES
(9, 48, 'files/201511190908.png', '<img src="files/text.png" width="30px" height="30px"/>', 19, 'ччч'),
(10, 48, 'files/201511190917.jpg', '<img src="files/text.png" width="30px" height="30px"/>', 19, 'івап');

-- --------------------------------------------------------

--
-- Структура таблицы `metod_elements`
--

CREATE TABLE IF NOT EXISTS `metod_elements` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `metod_id` int(11) NOT NULL,
  `file` varchar(255) NOT NULL,
  `file_img` varchar(255) NOT NULL,
  `user_id` int(11) NOT NULL,
  `text` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=165 ;

--
-- Дамп данных таблицы `metod_elements`
--

INSERT INTO `metod_elements` (`id`, `metod_id`, `file`, `file_img`, `user_id`, `text`) VALUES
(164, 46, 'files/201512061259.xls', '<img class="media-object" src="files/excel.png" width="30px" height="30px"/>', 19, 'sss'),
(159, 57, 'files/201511180305.docx', '<img class="media-object" src="files/word.png" width="30px" height="30px"/>', 19, 'q124'),
(155, 46, 'files/201511150356.doc', '<img class="media-object" src="files/word.png" width="30px" height="30px"/>', 19, 'лаб 6'),
(156, 46, 'files/201511150307.doc', '<img class="media-object" src="files/word.png" width="30px" height="30px"/>', 19, 'лаб 7'),
(157, 57, 'files/201511150331.docx', '<img class="media-object" src="files/word.png" width="30px" height="30px"/>', 19, 'КПІЗ'),
(158, 47, 'files/201511150829.pdf', '<img class="media-object" src="files/pdf.png" width="30px" height="30px"/>', 47, 'Методичні вказівки до курсової роботи'),
(154, 48, 'files/201511150326.doc', '<img class="media-object" src="files/word.png" width="30px" height="30px"/>', 19, 'КПІЗ');

-- --------------------------------------------------------

--
-- Структура таблицы `metod_lectures`
--

CREATE TABLE IF NOT EXISTS `metod_lectures` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `metod_id` int(11) NOT NULL,
  `file` varchar(255) NOT NULL,
  `file_img` varchar(100) NOT NULL,
  `user_id` int(11) NOT NULL,
  `text` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=58 ;

-- --------------------------------------------------------

--
-- Структура таблицы `news`
--

CREATE TABLE IF NOT EXISTS `news` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `autor` text NOT NULL,
  `text` text NOT NULL,
  `date` date NOT NULL,
  `user_id` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=53 ;

--
-- Дамп данных таблицы `news`
--

INSERT INTO `news` (`id`, `autor`, `text`, `date`, `user_id`) VALUES
(27, 'lector', 'Підписуйтесь на наші групи в вк та фейсбук !!!', '2015-10-20', 19),
(28, 'lector', 'Розкажіть про наш сайт своїм друзям та колегам )))', '2015-10-20', 19),
(29, 'lector', 'Засідання кафедри', '2015-10-22', 19),
(35, 'adminkihelo', '                                        У четвер 29.10.15 о 12:50   в   а.6302 відбудеться відкрита пара. Викладач: Цаволик Т.Г.\r\n                                    ', '2015-10-28', 32),
(33, 'lector', 'У четвер 29.10.15 о 14.25 в  а.6301 відбудеться науковий семінар кафедри КОМПЮТЕРНОЇ ІНЖЕНЕРІЇ.\r\nТема: Технологія CUDA паралельних обчислень на графічному процесорі\r\nДоповідач: Викладач кафедри компютерної інженерії - Ігнатєв І. В.\r\n                                    ', '2015-10-28', 19),
(23, 'lector', 'В четвер відбудеться засідання кафедри', '2015-09-16', 19),
(36, 'lector', 'Науковий семінар кафедри КІ відбудеться 06.11.15 в ауд. 6301 о 13 00. Доповідач: проф. Пелешко Д.Д, ', '2015-11-05', 19),
(14, 'lector', 'Реєструйтесь на сайті або заходьте через соц. мережі, щоб отримати доступ до лабораторних робіт та методичок \r\n                                    ', '2015-10-20', 19),
(16, 'lector', 'Сайт кафедри працює у тестовому режимі\r\n                                    ', '2015-10-20', 19),
(22, 'lector', 'Змінився розклад практичних занять', '2015-09-16', 19),
(37, 'adminkihelo', '                                        Відбувся науковий семінар на тему "Обробка відео потоків в реальному часі ". Фотозвіт тут http://cafki.hol.es/?c=showImages&f=show&p=37\r\n                                    ', '2015-11-07', 32),
(38, 'lector', 'Для викладачів додано можливість перегляду останніх наказів та розпоряджень...', '2015-11-09', 19),
(39, 'adminkihelo', 'В середу 11.11.2015 о 14:25 відбудеться робоча нарада кафедри КІ. Явка всіх викладачів обов''язкова', '2015-11-11', 32),
(41, 'olber', 'До уваги магістрів КСМм-11, КСМм-61!\r\nКонсультація у проф. Березького О.М.  переноситься з 16.11.15  (14.25)\r\nна 17.11.15 (14.25). ', '2015-11-15', 54),
(43, 'adminkihelo', 'В четвер 19.11.2015 р. о 14.25 відбудеться методичний семінар на тему "Методичні вказівки до лабораторних робіт: методика написання та процес видання"\r\n                                    ', '2015-11-17', 32),
(46, 'olehdiscovery', '25 листопада 2015 року  о 14.25 відбудеться засідання кафедри КІ.', '2015-11-23', 105),
(47, 'olehdiscovery', '26 листопада 2015 року о 15.00 в ауд. 6207 відбудуться ЗБОРИ ТРУДОВОГО КОЛЕКТИВУ\r\nЯвка всіх працівників ФКІТ обов''язкова!', '2015-11-26', 105),
(48, 'olehdiscovery', '26 листопада 2015 року о 14.00 відбудеться робоча нарада кафедри КІ. Явка всіх викладачів обов''язкова!!!', '2015-11-26', 105),
(49, 'olehdiscovery', 'Засідання кафедри відбудеться в понеділок, 30 листопада, о 14.25.', '2015-11-29', 105),
(50, 'olehdiscovery', '6 грудня відбудеться День Відкритих Дверей ФКІТ. \r\n\r\n', '2015-12-03', 105),
(52, 'lector', '10.12.2015 о 14:25 відбудеться робоча нарада кафедри КІ', '2015-12-10', 19);

-- --------------------------------------------------------

--
-- Структура таблицы `pages`
--

CREATE TABLE IF NOT EXISTS `pages` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `text` text NOT NULL,
  `URL` varchar(200) NOT NULL,
  `title` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=15 ;

--
-- Дамп данных таблицы `pages`
--

INSERT INTO `pages` (`id`, `text`, `URL`, `title`) VALUES
(11, '<p>\r\n	к343пк43</p>\r\n<p>\r\n	34</p>\r\n<p>\r\n	п4еиктен</p>\r\n<p>\r\n	434еркнер</p>\r\n<p>\r\n	цукренегнь кенеглнефуі квоке &nbsp;ке &nbsp;гн ен шен шен енш не</p>\r\n', 'showPage&f=show&p=1423482899', 'Нова сторінка'),
(12, '<div class="alert alert-success" role="alert">Якщо Ви бажаєте залишити тут вакансію чи оглошення, відправте її за електронною адресою ki@cafki.hol.es і її побачуть усі студенти</div><p>    Тут може бути ваjuuuша вакансія!!!</p>', 'showPage&f=show&p=1425659372', 'Вакансії'),
(10, '<p>\r\n	erfbdgf hng</p>\r\n', 'showPage&f=show&p=1423481769', 'Ð—Ð°Ð³Ð¾Ð»Ð¾Ð²Ð¾Ðºefebgf'),
(13, '<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	Адреса факультету: Адреса факультету:&nbsp;</div>\r\n<div>\r\n	м. Тернопіль, вул. А. Чехова 8, &nbsp;навчальний корпус №6,&nbsp;</div>\r\n<div>\r\n	поштовий індекс: 46003, Україна.&nbsp;</div>\r\n<div>\r\n	&nbsp;</div>\r\n<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	м. Тернопіль, вул. Чехова 8, &nbsp;навчальний корпус №6,&nbsp;</div>\r\n<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	поштовий індекс: 46003, Україна.&nbsp;</div>\r\n<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	тел. 8(0352) 52-46-43,&nbsp;</div>\r\n<center>\r\n	<br />\r\n	<iframe frameborder="0" height="300" src="https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d2587.9672654187407!2d25.594904385184112!3d49.560640812364845!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x47303149c7779b31%3A0x7304b1c9df0aab7c!2z0LLRg9C7LiDQp9C10YXQvtCy0LAsIDgsINCi0LXRgNC90L7Qv9GW0LvRjCwg0KLQtdGA0L3QvtC_0ZbQu9GM0YHRjNC60LAg0L7QsdC70LDRgdGC0Yw!5e0!3m2!1suk!2sua!4v1418916862463" style="border:0" width="100%"></iframe></center>\r\n', 'showPage&f=show&p=1425920192', 'контакти'),
(14, '<p>\r\n	Т</p>\r\n', 'showPage&f=show&p=1445103705', 'Абітурієнту');

-- --------------------------------------------------------

--
-- Структура таблицы `rozklad`
--

CREATE TABLE IF NOT EXISTS `rozklad` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `file` varchar(255) NOT NULL,
  `text` text NOT NULL,
  `img` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=23 ;

--
-- Дамп данных таблицы `rozklad`
--

INSERT INTO `rozklad` (`id`, `file`, `text`, `img`) VALUES
(19, 'files/201503020645.xls', 'Розклад тренінгів', '<img class="media-object" src="files/excel.png" width="60px" height="60px"/>'),
(21, 'files/201503020618.xls', 'Розклад начитки лекцій', '<img class="media-object" src="files/excel.png" width="60px" height="60px"/>'),
(22, 'files/201503020654.xls', 'Розклад занять для 1-5 курсів', '<img class="media-object" src="files/excel.png" width="60px" height="60px"/>');

-- --------------------------------------------------------

--
-- Структура таблицы `rozklad_classroom`
--

CREATE TABLE IF NOT EXISTS `rozklad_classroom` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=31 ;

--
-- Дамп данных таблицы `rozklad_classroom`
--

INSERT INTO `rozklad_classroom` (`id`, `name`) VALUES
(1, '6301'),
(2, '6302'),
(3, '6303'),
(4, '6308'),
(5, '6309'),
(6, '3405'),
(7, '3201'),
(8, '3402'),
(9, '6410'),
(10, '2220'),
(11, '3211'),
(12, '3405'),
(13, '2410'),
(14, '2110'),
(15, '6104'),
(16, '401'),
(17, '402'),
(18, '6001'),
(19, '6409'),
(20, '2111'),
(21, '1209'),
(22, '6207'),
(23, '6201'),
(24, '6502'),
(25, '6501'),
(26, '6402'),
(27, '6404'),
(28, '2303'),
(29, '6104'),
(30, '6501');

-- --------------------------------------------------------

--
-- Структура таблицы `rozklad_group`
--

CREATE TABLE IF NOT EXISTS `rozklad_group` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `kurs_id` int(11) NOT NULL,
  `name` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=50 ;

--
-- Дамп данных таблицы `rozklad_group`
--

INSERT INTO `rozklad_group` (`id`, `kurs_id`, `name`) VALUES
(28, 5, 'СІ-41'),
(25, 4, 'КСМ-32'),
(24, 4, 'КСМ-31'),
(40, 2, 'КСМ-12'),
(39, 2, 'КСМ-11'),
(41, 3, 'КСМ-21'),
(42, 3, 'КСМ-22'),
(43, 4, 'КСМ-31. КСМ-32 (14 тижд. ректорські)'),
(45, 5, 'КСМ-41'),
(46, 5, 'КСМ-42'),
(47, 6, 'КСМс-11'),
(48, 6, 'КСМм-11'),
(49, 9, 'КСМзм-61');

-- --------------------------------------------------------

--
-- Структура таблицы `rozklad_kurs`
--

CREATE TABLE IF NOT EXISTS `rozklad_kurs` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=10 ;

--
-- Дамп данных таблицы `rozklad_kurs`
--

INSERT INTO `rozklad_kurs` (`id`, `name`) VALUES
(2, '1курс'),
(3, '2 курс'),
(4, '3 курс'),
(5, '4 курс'),
(6, '5 курс'),
(9, '6 курс');

-- --------------------------------------------------------

--
-- Структура таблицы `rozklad_less_type`
--

CREATE TABLE IF NOT EXISTS `rozklad_less_type` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=4 ;

--
-- Дамп данных таблицы `rozklad_less_type`
--

INSERT INTO `rozklad_less_type` (`id`, `name`) VALUES
(1, 'success'),
(2, 'info'),
(3, 'warning');

-- --------------------------------------------------------

--
-- Структура таблицы `rozklad_notation`
--

CREATE TABLE IF NOT EXISTS `rozklad_notation` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `text` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Дамп данных таблицы `rozklad_notation`
--

INSERT INTO `rozklad_notation` (`id`, `text`) VALUES
(1, '23.11 - 28.11 . Примітка термін проведення ректорських з  02.12 по 05.12)');

-- --------------------------------------------------------

--
-- Структура таблицы `rozklad_one_day_status`
--

CREATE TABLE IF NOT EXISTS `rozklad_one_day_status` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `teacher_id` int(11) NOT NULL,
  `yn_status` varchar(3) NOT NULL,
  `day` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=6 ;

--
-- Дамп данных таблицы `rozklad_one_day_status`
--

INSERT INTO `rozklad_one_day_status` (`id`, `teacher_id`, `yn_status`, `day`) VALUES
(5, 2, '0', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `rozklad_subjects`
--

CREATE TABLE IF NOT EXISTS `rozklad_subjects` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `group_id` int(11) NOT NULL,
  `name` text NOT NULL,
  `teacher_id` int(11) NOT NULL,
  `lab` int(10) NOT NULL,
  `hors` varchar(50) NOT NULL,
  `day` int(10) NOT NULL,
  `count` int(11) NOT NULL,
  `par` int(11) NOT NULL,
  `less_type_id` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=762 ;

-- --------------------------------------------------------

--
-- Структура таблицы `rozklad_teachers`
--

CREATE TABLE IF NOT EXISTS `rozklad_teachers` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `surname` varchar(100) NOT NULL,
  `name` varchar(100) NOT NULL,
  `fathername` varchar(100) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=49 ;

--
-- Дамп данных таблицы `rozklad_teachers`
--

INSERT INTO `rozklad_teachers` (`id`, `surname`, `name`, `fathername`) VALUES
(1, 'Батько', 'Ю.', 'М.'),
(2, 'Березький', 'О.', 'М.'),
(3, 'Адамів', 'О.', 'П.'),
(10, 'Піцун', 'О.', 'Й.'),
(11, 'Трембач', 'Р.', 'Б.'),
(12, 'Цаволик', 'Т.', 'Г.'),
(13, 'Возняк', 'О.', 'Г.'),
(14, 'Гнасевич', 'Н.', 'В.'),
(15, 'Біловус', 'Л.', 'І.'),
(16, 'Якименко', 'І.', 'З.'),
(17, 'Рибачок', 'С.', 'М.'),
(18, 'Дудар', 'О.', 'В.'),
(19, 'Лукащук-Федик', 'С.', 'В.'),
(20, 'Касянчук', 'М.', 'М.'),
(22, 'Яцків', 'В.', 'В.'),
(23, 'Албанський', 'І.', 'Б.'),
(24, 'Боднар', 'Д.', 'І.'),
(25, 'Штохман', 'Л.', 'М.'),
(26, 'Березька', 'К.', 'М.'),
(27, 'Бубняк', 'Л.', 'М.'),
(28, 'Хома', 'Н.', 'Г.'),
(29, 'Гуменний', 'П.', 'В.'),
(30, 'Вербовий', 'С.', 'О.'),
(31, 'Цмоць', 'І.', 'Г.'),
(32, 'Ігнатєв', 'І.', 'В.'),
(33, 'Возняк', 'С.', 'І.'),
(34, 'Івасьєв', 'С.', 'В.'),
(35, 'Паздрій', 'І.', 'Р.'),
(36, 'Дубчак', 'Л.', 'О.'),
(37, 'Притуляк', 'Я.', 'Г.'),
(38, 'Манжула', 'В.', 'І.'),
(39, 'Пітух', 'І.', 'Р.'),
(40, 'Корман', 'М.', 'М.'),
(41, 'Романець', 'І.', 'Є.'),
(42, 'Борейко', 'О.', 'Ю.'),
(43, 'Мельник', 'Г.', 'М.'),
(44, 'Теслюк', 'В.', 'М.'),
(45, 'Сапожник', 'Г.', 'В.'),
(46, 'Колесніков', 'А.', 'П.'),
(47, 'Сегін', 'А.', 'І.'),
(48, 'Маслияк', 'Б.', 'О.');

-- --------------------------------------------------------

--
-- Структура таблицы `rozklad_weeks`
--

CREATE TABLE IF NOT EXISTS `rozklad_weeks` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `start_day` varchar(200) NOT NULL,
  `end_day` varchar(200) NOT NULL,
  `week_count` varchar(10) NOT NULL,
  `week_status` int(3) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=20 ;

--
-- Дамп данных таблицы `rozklad_weeks`
--

INSERT INTO `rozklad_weeks` (`id`, `start_day`, `end_day`, `week_count`, `week_status`) VALUES
(12, '10/12/2015', '10/18/2015', '', 1),
(3, '04/15/2015', '04/17/2015', '', 0),
(6, '04/27/2015', '05/02/2015', '', 1),
(7, '05/04/2015', '05/09/2015', '', 0),
(8, '06/15/2015', '06/21/2015', '', 0),
(9, '06/15/2015', '06/17/2015', '', 1),
(10, '07/13/2015', '07/19/2015', '', 1),
(11, '09/14/2015', '09/20/2015', '', 1),
(15, '11/08/2015', '11/15/2015', '', 1),
(14, '11/01/2015', '11/08/2015', '10', 0),
(16, '11/08/2015', '11/15/2015', '11', 1),
(17, '11/15/2015', '11/22/2015', '12', 0),
(18, '11/21/2015', '11/28/2015', '13', 1),
(19, '11/29/2015', '12/05/2015', '', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `slider`
--

CREATE TABLE IF NOT EXISTS `slider` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `img` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=8 ;

--
-- Дамп данных таблицы `slider`
--

INSERT INTO `slider` (`id`, `img`) VALUES
(4, '<img src="public/img/im/109201503010259.jpg" width="510px" height="240px"/>'),
(5, '<img src="public/img/im/78201503010216.jpg" width="510px" height="240px"/>'),
(6, '<img src="public/img/im/83201503010216.jpg" width="510px" height="240px"/>'),
(7, '<img src="public/img/im/57201503010226.jpg" width="510px" height="240px"/>');

-- --------------------------------------------------------

--
-- Структура таблицы `statistics`
--

CREATE TABLE IF NOT EXISTS `statistics` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `statType` int(2) DEFAULT NULL,
  `text` text,
  `time` varchar(10) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=432 ;

--
-- Дамп данных таблицы `statistics`
--

INSERT INTO `statistics` (`id`, `statType`, `text`, `time`) VALUES
(14, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a>.', '1396540162'),
(15, 3, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>alonoslav</b>.', '1396454383'),
(16, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a>.', '1396367908'),
(17, 0, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=16">qqqq</a> зареєструвався на сайті.', '1396540832'),
(18, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=16">qqqq</a>.', '1396540911'),
(19, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a>.', '1396542769'),
(20, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=16">qqqq</a>.', '1396545429'),
(21, 3, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>qqqq</b>.', '1396545433'),
(22, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a>.', '1396709321'),
(23, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a>.', '1396709662'),
(24, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a>.', '1396722151'),
(25, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a>.', '1396722167'),
(26, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a>.', '1396722278'),
(27, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a>.', '1396722305'),
(28, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a>.', '1396722402'),
(29, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a>.', '1396722682'),
(30, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a>.', '1396722828'),
(31, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a>.', '1396722872'),
(32, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a>.', '1396722941'),
(33, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a>.', '1396722967'),
(34, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a>.', '1396722982'),
(35, 4, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> змінив свої реєстраційні дані.', '1396723450'),
(36, 4, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> змінив свої реєстраційні дані.', '1396723862'),
(37, 4, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> змінив свої реєстраційні дані.', '1396723875'),
(38, 4, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> змінив свої реєстраційні дані.', '1396724127'),
(39, 4, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> змінив свої реєстраційні дані.', '1396724217'),
(40, 4, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> змінив свої реєстраційні дані.', '1396724317'),
(41, 4, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> змінив свої реєстраційні дані.', '1396724367'),
(42, 4, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> змінив свої реєстраційні дані.', '1396724377'),
(43, 4, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> змінив свої реєстраційні дані.', '1396725046'),
(44, 5, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> змінив свій забутий пароль.', '1396788118'),
(45, 5, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> змінив свій забутий пароль.', '1396788183'),
(46, 5, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> змінив свій забутий пароль.', '1396788788'),
(47, 5, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> змінив свій забутий пароль.', '1396788829'),
(48, 1, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> зареєстрував користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=12">test</a> на сайті.', '1396799292'),
(49, 1, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> зареєстрував користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=13">test</a> на сайті.', '1396799367'),
(50, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=13">test</a>.', '1396799458'),
(51, 0, 'Користувач <a href="http://192.168.1.100/?c=statistics&f=showUser&p=14">Gusoku</a> зареєструвався на сайті.', '1396877278'),
(52, 5, 'Користувач <a href="http://192.168.1.100/?c=statistics&f=showUser&p=14">Gusoku</a> змінив свій забутий пароль.', '1396877398'),
(53, 2, 'Користувач <a href="http://192.168.1.100/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://192.168.1.100/?c=statistics&f=showUser&p=14">Gusoku</a>.', '1396877445'),
(54, 4, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> змінив свої реєстраційні дані.', '1397117110'),
(55, 5, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> змінив свій забутий пароль.', '1397160053'),
(56, 4, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> змінив свої реєстраційні дані.', '1397160137'),
(57, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a>.', '1397160166'),
(58, 7, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> відредагував тест <a href="http://duplom.com_/?c=statistics&f=showTest&p=100">gyeyherher</a>.', '1397218883'),
(59, 7, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> відредагував тест <a href="http://duplom.com_/?c=statistics&f=showTest&p=100">geyherher</a>.', '1397218896'),
(60, 7, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> відредагував тест <a href="http://duplom.com_/?c=statistics&f=showTest&p=100">geyherher</a>.', '1397218933'),
(61, 7, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> відредагував тест <a href="http://duplom.com_/?c=statistics&f=showTest&p=101">Втрата</a>.', '1397218947'),
(62, 7, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> відредагував тест <a href="http://duplom.com_/?c=statistics&f=showTest&p=100">geyherher</a>.', '1397219044'),
(63, 7, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> відредагував тест <a href="http://duplom.com_/?c=statistics&f=showTest&p=100">jhsdgfkdsf</a>.', '1397219591'),
(64, 4, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> змінив свої реєстраційні дані.', '1397550886'),
(65, 4, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=13">test</a> змінив свої реєстраційні дані.', '1397550903'),
(66, 0, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=15">1111</a> зареєструвався на сайті.', '1397560409'),
(67, 2, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://duplom.com_/?c=statistics&f=showUser&p=15">1111</a>.', '1397560546'),
(68, 0, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=16">qwer</a> зареєструвався на сайті.', '1398322666'),
(69, 4, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> змінив свої реєстраційні дані.', '1398357390'),
(70, 4, 'Користувач <a href="http://duplom.com_/?c=statistics&f=showUser&p=11">jaspers</a> змінив свої реєстраційні дані.', '1398357419'),
(71, 1, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=8">admin</a> Ð·Ð°Ñ€ÐµÑ”ÑÑ‚Ñ€ÑƒÐ²Ð°Ð² ÐºÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡Ð° <a href="http://duplom.com/?c=statistics&f=showUser&p=8">admin</a> Ð½Ð° ÑÐ°Ð¹Ñ‚Ñ–.', '1417351007'),
(72, 1, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=8">admin</a> Ð·Ð°Ñ€ÐµÑ”ÑÑ‚Ñ€ÑƒÐ²Ð°Ð² ÐºÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡Ð° <a href="http://duplom.com/?c=statistics&f=showUser&p=11">jaspers</a> Ð½Ð° ÑÐ°Ð¹Ñ‚Ñ–.', '1417351157'),
(73, 1, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=8">admin</a> Ð·Ð°Ñ€ÐµÑ”ÑÑ‚Ñ€ÑƒÐ²Ð°Ð² ÐºÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡Ð° <a href="http://duplom.com/?c=statistics&f=showUser&p=13">test</a> Ð½Ð° ÑÐ°Ð¹Ñ‚Ñ–.', '1417351220'),
(74, 1, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=8">admin</a> Ð·Ð°Ñ€ÐµÑ”ÑÑ‚Ñ€ÑƒÐ²Ð°Ð² ÐºÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡Ð° <a href="http://duplom.com/?c=statistics&f=showUser&p=14">Gusoku</a> Ð½Ð° ÑÐ°Ð¹Ñ‚Ñ–.', '1417351397'),
(75, 1, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=8">admin</a> Ð·Ð°Ñ€ÐµÑ”ÑÑ‚Ñ€ÑƒÐ²Ð°Ð² ÐºÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡Ð° <a href="http://duplom.com/?c=statistics&f=showUser&p=15">1111</a> Ð½Ð° ÑÐ°Ð¹Ñ‚Ñ–.', '1417351603'),
(76, 1, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=8">admin</a> Ð·Ð°Ñ€ÐµÑ”ÑÑ‚Ñ€ÑƒÐ²Ð°Ð² ÐºÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡Ð° <a href="http://duplom.com/?c=statistics&f=showUser&p=16">qwer</a> Ð½Ð° ÑÐ°Ð¹Ñ‚Ñ–.', '1417351613'),
(77, 2, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=8">admin</a> Ð·Ð¼Ñ–Ð½Ð¸Ð² Ð´Ð°Ð½Ñ– ÐºÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡Ð° <a href="http://duplom.com/?c=statistics&f=showUser&p=16">qwer</a>.', '1417352317'),
(78, 2, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=8">admin</a> Ð·Ð¼Ñ–Ð½Ð¸Ð² Ð´Ð°Ð½Ñ– ÐºÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡Ð° <a href="http://duplom.com/?c=statistics&f=showUser&p=15">1111</a>.', '1417352328'),
(79, 2, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=8">admin</a> Ð·Ð¼Ñ–Ð½Ð¸Ð² Ð´Ð°Ð½Ñ– ÐºÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡Ð° <a href="http://duplom.com/?c=statistics&f=showUser&p=14">Gusoku</a>.', '1418141093'),
(80, 3, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=8">admin</a> Ð²Ð¸Ð´Ð°Ð»Ð¸Ð² ÐºÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡Ð° <b>1111</b>.', '1418141121'),
(81, 2, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=8">admin</a> Ð·Ð¼Ñ–Ð½Ð¸Ð² Ð´Ð°Ð½Ñ– ÐºÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡Ð° <a href="http://duplom.com/?c=statistics&f=showUser&p=14">Gusoku</a>.', '1418142006'),
(82, 0, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=17">olko</a> Ð·Ð°Ñ€ÐµÑ”ÑÑ‚Ñ€ÑƒÐ²Ð°Ð²ÑÑ Ð½Ð° ÑÐ°Ð¹Ñ‚Ñ–.', '1418227976'),
(83, 1, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=8">admin</a> Ð·Ð°Ñ€ÐµÑ”ÑÑ‚Ñ€ÑƒÐ²Ð°Ð² ÐºÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡Ð° <a href="http://duplom.com/?c=statistics&f=showUser&p=18">olko123</a> Ð½Ð° ÑÐ°Ð¹Ñ‚Ñ–.', '1421664593'),
(84, 1, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=8">admin</a> Ð·Ð°Ñ€ÐµÑ”ÑÑ‚Ñ€ÑƒÐ²Ð°Ð² ÐºÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡Ð° <a href="http://duplom.com/?c=statistics&f=showUser&p=19">lector</a> Ð½Ð° ÑÐ°Ð¹Ñ‚Ñ–.', '1421675201'),
(85, 2, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=8">admin</a> Ð·Ð¼Ñ–Ð½Ð¸Ð² Ð´Ð°Ð½Ñ– ÐºÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡Ð° <a href="http://duplom.com/?c=statistics&f=showUser&p=14">Gusoku</a>.', '1422555807'),
(86, 3, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=8">admin</a> Ð²Ð¸Ð´Ð°Ð»Ð¸Ð² ÐºÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡Ð° <b>olko123</b>.', '1422555851'),
(87, 0, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=20">wdefvrvfbg</a> Ð·Ð°Ñ€ÐµÑ”ÑÑ‚Ñ€ÑƒÐ²Ð°Ð²ÑÑ Ð½Ð° ÑÐ°Ð¹Ñ‚Ñ–.', '1422632637'),
(88, 0, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=21">1234567</a> Ð·Ð°Ñ€ÐµÑ”ÑÑ‚Ñ€ÑƒÐ²Ð°Ð²ÑÑ Ð½Ð° ÑÐ°Ð¹Ñ‚Ñ–.', '1422633458'),
(89, 0, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=22">123456</a> Ð·Ð°Ñ€ÐµÑ”ÑÑ‚Ñ€ÑƒÐ²Ð°Ð²ÑÑ Ð½Ð° ÑÐ°Ð¹Ñ‚Ñ–.', '1422633786'),
(90, 0, 'ÐšÐ¾Ñ€Ð¸ÑÑ‚ÑƒÐ²Ð°Ñ‡ <a href="http://duplom.com/?c=statistics&f=showUser&p=23">12345678</a> Ð·Ð°Ñ€ÐµÑ”ÑÑ‚Ñ€ÑƒÐ²Ð°Ð²ÑÑ Ð½Ð° ÑÐ°Ð¹Ñ‚Ñ–.', '1422634236'),
(91, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>qwer</b>.', '1422640051'),
(92, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>qwer</b>.', '1422640081'),
(93, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>Gusoku</b>.', '1422640084'),
(94, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=24">123456789</a> зареєструвався на сайті.', '1422641290'),
(95, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=14">Gusoku</a>.', '1422707105'),
(96, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=25">qwerty</a> зареєструвався на сайті.', '1422727724'),
(97, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=26">qwerty1</a> зареєструвався на сайті.', '1422727895'),
(98, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=14">Gusoku</a>.', '1424769311'),
(99, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=16">qwer</a>.', '1424769320'),
(100, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=14">Gusoku</a>.', '1425322447'),
(101, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=16">qwer</a>.', '1425322561'),
(102, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=16">qwer</a>.', '1425322603'),
(103, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=17">olko</a> на сайті.', '1425322715'),
(104, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=27">qwertyu</a> зареєструвався на сайті.', '1425323433'),
(105, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=28">zaqwsx</a> зареєструвався на сайті.', '1425662370'),
(106, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=29">zxcvbnm</a> зареєструвався на сайті.', '1426441651'),
(107, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=30">zxcvbnmq</a> зареєструвався на сайті.', '1426441835'),
(108, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=21">1234567</a> на сайті.', '1437131356'),
(109, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=31">qwertyuiop</a> зареєструвався на сайті.', '1437135366'),
(110, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>1234567</b>.', '1441100684'),
(111, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>1234567</b>.', '1441100688'),
(112, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>1234567</b>.', '1441100690'),
(113, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>wdefvrvfbg</b>.', '1441100695'),
(114, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>wdefvrvfbg</b>.', '1441100699'),
(115, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>lector</b>.', '1441100704'),
(116, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>1111</b>.', '1441100708'),
(117, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>1234567</b>.', '1441101036'),
(118, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>wdefvrvfbg</b>.', '1441101043'),
(119, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=14">Gusoku</a>.', '1441101371'),
(120, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=22">123456</a> на сайті.', '1441101483'),
(121, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>1234567</b>.', '1441185377'),
(122, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>1234567</b>.', '1441185382'),
(123, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=23">12345678</a> на сайті.', '1441711479'),
(124, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=24">123456789</a> на сайті.', '1441712475'),
(125, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>123456789</b>.', '1441712491'),
(126, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>123456789</b>.', '1441712494'),
(127, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>123456789</b>.', '1441712496'),
(128, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>123456789</b>.', '1441712497'),
(129, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>123456789</b>.', '1441712498'),
(130, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>123456789</b>.', '1441712566'),
(131, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=24">123456789</a>.', '1441712577'),
(132, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>123456789</b>.', '1441712580'),
(133, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>123456789</b>.', '1441712689'),
(134, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>1234567</b>.', '1441712820'),
(135, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>1234567</b>.', '1441712989'),
(136, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>lector</b>.', '1441712991'),
(137, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>olko123</b>.', '1442426971'),
(138, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>123456789</b>.', '1442426973'),
(139, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> видалив користувача <b>12345678</b>.', '1442426975'),
(140, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=14">Gusoku</a>.', '1442427170'),
(141, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=25">qwerty</a> на сайті.', '1442427272'),
(142, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=26">qwerty1</a> на сайті.', '1442427404'),
(143, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=8">admin</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> на сайті.', '1442427825'),
(144, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=33">MaMonT</a> зареєструвався на сайті.', '1444369722'),
(145, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=34">imlip</a> зареєструвався на сайті.', '1444587680'),
(146, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=35">programertang</a> на сайті.', '1444589260'),
(147, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=36">ignatiev</a> на сайті.', '1444589576'),
(148, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=37">melnykGr</a> на сайті.', '1444589768'),
(149, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=38">verbovyy</a> на сайті.', '1444590012'),
(150, 4, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=35">programertang</a> змінив свої реєстраційні дані.', '1444904870'),
(151, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=27">qwertyu</a> на сайті.', '1444913940'),
(152, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=27">qwertyu</a>.', '1444913998'),
(153, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=28">zaqwsx</a> на сайті.', '1444914105'),
(154, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=29">zxcvbnm</a> на сайті.', '1444914183'),
(155, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=30">zxcvbnmq</a> на сайті.', '1444914335'),
(156, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=31">qwertyuiop</a> на сайті.', '1444914501'),
(157, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> на сайті.', '1444914625'),
(158, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=39">oleg89</a> зареєструвався на сайті.', '1444917932'),
(159, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=40">Malverik</a> зареєструвався на сайті.', '1444973011'),
(160, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=41">romankap</a> зареєструвався на сайті.', '1444985911'),
(161, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=42">KSMFCITPL</a> зареєструвався на сайті.', '1445090871'),
(162, 4, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=19">lector</a> змінив свої реєстраційні дані.', '1445355866'),
(163, 4, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=19">lector</a> змінив свої реєстраційні дані.', '1445355910'),
(164, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> видалив користувача <b>Gusoku</b>.', '1445360100'),
(165, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=43">rostuslav</a> на сайті.', '1445361474'),
(166, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=43">rostuslav</a>.', '1445361501'),
(167, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=44">pazdriy</a> на сайті.', '1445361795'),
(168, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=45">kasyanchuk</a> на сайті.', '1445361986'),
(169, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=46">dubchack</a> на сайті.', '1445362166'),
(170, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> видалив користувача <b>dubchack</b>.', '1445362216'),
(171, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=47">dubchack</a> на сайті.', '1445362273'),
(172, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=48">jakymenko</a> на сайті.', '1445362439'),
(173, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=49">maslyjak</a> на сайті.', '1445362578'),
(174, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=50">kberezka</a> на сайті.', '1445362808'),
(175, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=51">boreyko</a> на сайті.', '1445362921'),
(176, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=52">ivasyev</a> на сайті.', '1445363134'),
(177, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=53">tsavolyk</a> на сайті.', '1445363467'),
(178, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=54">olber</a> на сайті.', '1445363977'),
(179, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=33">MaMonT</a> на сайті.', '1445368194'),
(180, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=34">imlip</a> на сайті.', '1445368468'),
(181, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=35">programertang</a> на сайті.', '1445369035'),
(182, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=36">ignatiev</a> на сайті.', '1445369173'),
(183, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=37">melnykGr</a> на сайті.', '1445369281'),
(184, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=38">verbovyy</a> на сайті.', '1445369442'),
(185, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> видалив користувача <b>imlip</b>.', '1445416113'),
(186, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=55">chernyshov</a> на сайті.', '1445501929'),
(187, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=56">Bogdan</a> зареєструвався на сайті.', '1445590049'),
(188, 4, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=54">olber</a> змінив свої реєстраційні дані.', '1445594215'),
(189, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=57">bakaliuk</a> на сайті.', '1445862127'),
(190, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=58">DeXTeR26</a> зареєструвався на сайті.', '1445865788'),
(191, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=59">supremeevil</a> зареєструвався на сайті.', '1445865985'),
(192, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=60">DANILOV</a> зареєструвався на сайті.', '1445868935'),
(193, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=61">vitalina</a> зареєструвався на сайті.', '1445869228'),
(194, 4, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив свої реєстраційні дані.', '1445980538'),
(195, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=62">bodja</a> зареєструвався на сайті.', '1446034093'),
(196, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=63">Sania</a> зареєструвався на сайті.', '1446034158'),
(197, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=64">taraskl</a> зареєструвався на сайті.', '1446034194'),
(198, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=65">dima</a> зареєструвався на сайті.', '1446108438'),
(199, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=39">oleg89</a> на сайті.', '1446201883'),
(200, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=66">OksankaSqrt2312</a> зареєструвався на сайті.', '1446205097'),
(201, 4, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=66">OksankaSqrt2312</a> змінив свої реєстраційні дані.', '1446205429'),
(202, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=67">romankozak97</a> зареєструвався на сайті.', '1446207795'),
(203, 4, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=47">dubchack</a> змінив свої реєстраційні дані.', '1446324299'),
(204, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=68">PSyrotyn</a> зареєструвався на сайті.', '1446481769'),
(205, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=69">rilhad</a> зареєструвався на сайті.', '1446498475'),
(206, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=70">stlaborant</a> на сайті.', '1446642903'),
(207, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=71">vanhik99</a> зареєструвався на сайті.', '1446710686'),
(208, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=72">Liso4ok</a> зареєструвався на сайті.', '1446724758'),
(209, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=73">s1rco</a> зареєструвався на сайті.', '1446735761'),
(210, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=74">ivan1997usik</a> зареєструвався на сайті.', '1446737340'),
(211, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=75">alinka0108</a> зареєструвався на сайті.', '1446738137'),
(212, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=76">qwerty</a> зареєструвався на сайті.', '1446738610'),
(213, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> видалив користувача <b>qwerty</b>.', '1446738645'),
(214, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=77">qwerty</a> зареєструвався на сайті.', '1446738757'),
(215, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> видалив користувача <b>qwerty</b>.', '1446740358'),
(216, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=78">overboy</a> зареєструвався на сайті.', '1446743917'),
(217, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> видалив користувача <b>overboy</b>.', '1446744375'),
(218, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=79">Wital619</a> зареєструвався на сайті.', '1446763249'),
(219, 4, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=79">Wital619</a> змінив свої реєстраційні дані.', '1446802265'),
(220, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=80">qwerty123</a> зареєструвався на сайті.', '1446807796'),
(221, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=81">pytsura</a> зареєструвався на сайті.', '1446814083'),
(222, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=82">zoriana98</a> зареєструвався на сайті.', '1446878124'),
(223, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=82">zoriana98</a>.', '1446880288'),
(224, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=80">qwerty123</a>.', '1446880315'),
(225, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=19">lector</a>.', '1446880370'),
(226, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=83">raZor</a> зареєструвався на сайті.', '1446892109'),
(227, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=83">raZor</a>.', '1446892167'),
(228, 3, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> додав в директорію програмування(Піцун О) файл: план', '1447001738'),
(229, 4, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> видалив з таблиці metod_elements файл: план', '1447001747'),
(230, 0, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> додав директорію нова директорія', '1447001759'),
(231, 2, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> видалив директорію нова директорія', '1447001764'),
(232, 3, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> додав в директорію ООП (Піцун О.) файл: КПІЗ', '1447054827'),
(233, 0, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> додав директорію ркр', '1447060286'),
(234, 2, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> видалив директорію ркр', '1447060298'),
(235, 0, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> додав директорію Computer Architecture', '1447060337'),
(236, 3, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> додав в директорію Computer Architecture файл: КПІЗ', '1447060493'),
(237, 3, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> додав в директорію Computer Architecture файл: Лабораторна робота №10', '1447060549'),
(238, 3, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> додав в директорію Computer Architecture файл: Лекції', '1447060992'),
(239, 3, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> додав в директорію Computer Architecture файл: Л2', '1447061003'),
(240, 3, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> додав в директорію Computer Architecture файл: Л3', '1447061023'),
(241, 4, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> видалив з таблиці metod_lectures файл: Лекції', '1447061046'),
(242, 3, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> додав в директорію Computer Architecture файл: Л1', '1447061055'),
(243, 3, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> додав в директорію Computer Architecture файл: Л4', '1447061064'),
(244, 3, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> додав в директорію Computer Architecture файл: Л5', '1447061073'),
(245, 3, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> додав в директорію Computer Architecture файл: Л6', '1447061093'),
(246, 3, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> додав в директорію Computer Architecture файл: Л7', '1447061114'),
(247, 3, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> додав в директорію Computer Architecture файл: Л8', '1447061125'),
(248, 3, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> додав в директорію Computer Architecture файл: Л9', '1447061134'),
(249, 3, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> додав в директорію Computer Architecture файл: Л10', '1447061145'),
(250, 3, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> додав в директорію Computer Architecture файл: Л11', '1447061162'),
(251, 0, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> додав директорію Computer systems', '1447061203'),
(252, 3, 'Користувач <a href=?c=statistics&f=showUser&p=36> ignatiev</a> додав в директорію Computer systems файл: Лабораторні роботи', '1447061244'),
(253, 0, 'Користувач <a href=?c=statistics&f=showUser&p=38> verbovyy</a> додав директорію Методи розпізнавання зображень і компютерний зір', '1447061700'),
(254, 3, 'Користувач <a href=?c=statistics&f=showUser&p=32> adminkihelo</a> додав в директорію  файл: q', '1447106451'),
(255, 4, 'Користувач <a href=?c=statistics&f=showUser&p=32> adminkihelo</a> видалив з таблиці  файл: ', '1447106476'),
(256, 3, 'Користувач <a href=?c=statistics&f=showUser&p=32> adminkihelo</a> додав в директорію  файл: № 633 " Про проведення в ТНЕУ акції : День без автомобільного транспорту"', '1447106760');
INSERT INTO `statistics` (`id`, `statType`, `text`, `time`) VALUES
(257, 3, 'Користувач <a href=?c=statistics&f=showUser&p=32> adminkihelo</a> додав в директорію  файл: Про формування звіту ректора про роботу університету за 2015 рік', '1447107003'),
(258, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=84">Armagedd0n</a> зареєструвався на сайті.', '1447141858'),
(259, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=85">bodnar</a> зареєструвався на сайті.', '1447142662'),
(260, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=84">Armagedd0n</a>.', '1447146209'),
(261, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=85">bodnar</a>.', '1447146220'),
(262, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=86">Andrey12</a> зареєструвався на сайті.', '1447155429'),
(263, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=87">natali28</a> зареєструвався на сайті.', '1447241757'),
(264, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=87">natali28</a>.', '1447259009'),
(265, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=88">vadym</a> зареєструвався на сайті.', '1447266434'),
(266, 0, 'Користувач <a href=?c=statistics&f=showUser&p=11> jaspers</a> додав директорію test', '1447266577'),
(267, 3, 'Користувач <a href=?c=statistics&f=showUser&p=11> jaspers</a> додав в директорію test файл: Ramku', '1447266607'),
(268, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=88">vadym</a>.', '1447268756'),
(269, 0, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> додав директорію ewqcq q ''  werew', '1447324172'),
(270, 1, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> змінив назву директорії на  ewqcq q ''  werew', '1447324178'),
(271, 3, 'Користувач <a href=?c=statistics&f=showUser&p=32> adminkihelo</a> додав в директорію  файл: №152 Про підвищення кваліфікації професорсько-викладацького складу 2015-2016', '1447327873'),
(272, 4, 'Користувач <a href=?c=statistics&f=showUser&p=32> adminkihelo</a> видалив з таблиці  файл: ', '1447327895'),
(273, 3, 'Користувач <a href=?c=statistics&f=showUser&p=32> adminkihelo</a> додав в директорію  файл: №152 Про підвищення кваліфікації професорсько-викладацького складу 2015-2016', '1447327905'),
(274, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=89">marikmuryn</a> зареєструвався на сайті.', '1447329555'),
(275, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=89">marikmuryn</a>.', '1447334563'),
(276, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=90">kasper</a> зареєструвався на сайті.', '1447356091'),
(277, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=90">kasper</a>.', '1447358106'),
(278, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=91">Sydora</a> зареєструвався на сайті.', '1447397220'),
(279, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=91">Sydora</a>.', '1447397356'),
(280, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> видалив користувача <b>adminkihelo</b>.', '1447397384'),
(281, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=92">maunder</a> зареєструвався на сайті.', '1447406748'),
(282, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=92">maunder</a>.', '1447406796'),
(283, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=33">MaMonT</a>.', '1447407680'),
(284, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=93">LongerL</a> зареєструвався на сайті.', '1447407818'),
(285, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=94">rigter</a> зареєструвався на сайті.', '1447407830'),
(286, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=95">Kolodii</a> зареєструвався на сайті.', '1447407879'),
(287, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=95">Kolodii</a>.', '1447407893'),
(288, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=94">rigter</a>.', '1447407901'),
(289, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=93">LongerL</a>.', '1447407907'),
(290, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=86">Andrey12</a>.', '1447413793'),
(291, 4, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=86">Andrey12</a> змінив свої реєстраційні дані.', '1447413976'),
(292, 4, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=86">Andrey12</a> змінив свої реєстраційні дані.', '1447413998'),
(293, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=96">Misha</a> зареєструвався на сайті.', '1447415109'),
(294, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=96">Misha</a>.', '1447415153'),
(295, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=97">dronua99</a> зареєструвався на сайті.', '1447419804'),
(296, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=97">dronua99</a>.', '1447423363'),
(297, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=34">imlip</a>.', '1447423378'),
(298, 4, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=97">dronua99</a> змінив свої реєстраційні дані.', '1447428537'),
(299, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=98">380985574767</a> зареєструвався на сайті.', '1447525114'),
(300, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=98">380985574767</a>.', '1447530523'),
(301, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=99">olehtest1</a> зареєструвався на сайті.', '1447588551'),
(302, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=99">olehtest1</a>.', '1447588631'),
(303, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=99">olehtest1</a>.', '1447588676'),
(304, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=99">olehtest1</a>.', '1447588699'),
(305, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=99">olehtest1</a>.', '1447588726'),
(306, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=99">olehtest1</a>.', '1447588756'),
(307, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=100">dddddddddd</a> зареєструвався на сайті.', '1447588930'),
(308, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=101">wwwrewre</a> на сайті.', '1447589034'),
(309, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> видалив користувача <b>wwwrewre</b>.', '1447589058'),
(310, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=102">zxcvbnm</a> зареєструвався на сайті.', '1447598387'),
(311, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=102">zxcvbnm</a>.', '1447598537'),
(312, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=103">bohdanfk</a> зареєструвався на сайті.', '1447619808'),
(313, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=103">bohdanfk</a>.', '1447620947'),
(314, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=36">ignatiev</a>.', '1447713791'),
(315, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=104">BMfcit</a> на сайті.', '1447749360'),
(316, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=35">programertang</a>.', '1447756232'),
(317, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=37">melnykGr</a>.', '1447798559'),
(318, 3, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> видалив користувача <b>oleg89</b>.', '1447851865'),
(319, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=38">verbovyy</a>.', '1447851871'),
(320, 3, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> додав в директорію ІПЗ файл: q124', '1447861385'),
(321, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=19">lector</a>.', '1447861687'),
(322, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=19">lector</a>.', '1447862294'),
(323, 4, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=19">lector</a> змінив свої реєстраційні дані.', '1447862326'),
(324, 4, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=19">lector</a> змінив свої реєстраційні дані.', '1447862369'),
(325, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=62">bodja</a>.', '1447863600'),
(326, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=104">BMfcit</a>.', '1447864936'),
(327, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=103">bohdanfk</a>.', '1447865230'),
(328, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p="></a>.', '1447865526'),
(329, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=61">vitalina</a>.', '1447865559'),
(330, 3, 'Користувач <a href=?c=statistics&f=showUser&p=32> adminkihelo</a> додав в директорію  файл: sss', '1447868134'),
(331, 4, 'Користувач <a href=?c=statistics&f=showUser&p=32> adminkihelo</a> видалив з таблиці  файл: ', '1447868147'),
(332, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=61">vitalina</a>.', '1447879093'),
(333, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=103">bohdanfk</a>.', '1447879133'),
(334, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=62">bodja</a>.', '1447879338'),
(335, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=104">BMfcit</a>.', '1447879409'),
(336, 0, 'Користувач <a href=?c=statistics&f=showUser&p=32> adminkihelo</a> додав статтю тест', '1447880840'),
(337, 1, 'Користувач <a href=?c=statistics&f=showUser&p=32> adminkihelo</a> відредагував статтю  тестввв', '1447880858'),
(338, 2, 'Користувач <a href=?c=statistics&f=showUser&p=32> adminkihelo</a> видалив статтю тестввв', '1447880865'),
(339, 3, 'Користувач <a href=?c=statistics&f=showUser&p=32> adminkihelo</a> додав новину  півпівп', '1447880879'),
(340, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=32">adminkihelo</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=105">olehdiscovery</a> на сайті.', '1447881100'),
(341, 3, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> додав в директорію  файл: wergh', '1447882070'),
(342, 3, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> додав в директорію  файл: fdg''yu tyu', '1447882085'),
(343, 4, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> видалив з таблиці  файл: ', '1447882094'),
(344, 4, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> видалив з таблиці  файл: ', '1447882105'),
(345, 3, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> додав в директорію програмування(Піцун О) файл: wferghtfgh''try', '1447882143'),
(346, 0, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> додав директорію dsadsa''asdasd', '1447882272'),
(347, 3, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> додав новину  vsdvsv''vsdvsd', '1447882360'),
(348, 1, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував статтю  10 нових професій, які стали затребувані з розвитком технологій', '1447934819'),
(349, 3, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> додав в директорію  файл: 123', '1447964089'),
(350, 3, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> додав в директорію  файл: e', '1447964115'),
(351, 4, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> видалив з таблиці  файл: ', '1447967057'),
(352, 4, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> видалив з таблиці  файл: ', '1447967061'),
(353, 3, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> додав в директорію ООП (Піцун О.) файл: цфівапр', '1447967192'),
(354, 4, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> видалив з таблиці metod_elements файл: цфівапр', '1447967202'),
(355, 3, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> додав в директорію ООП (Піцун О.) файл: еанпрол', '1447967308'),
(356, 4, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> видалив з таблиці metod_lectures файл: еанпрол', '1447967633'),
(357, 3, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> додав в директорію ООП (Піцун О.) файл: ччч', '1447967648'),
(358, 3, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> додав в директорію ООП (Піцун О.) файл: івап', '1447967657'),
(359, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=106">pavlovskiy97</a> зареєструвався на сайті.', '1447975523'),
(360, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=107">380975267456</a> зареєструвався на сайті.', '1448001632'),
(361, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=108">KiroL</a> зареєструвався на сайті.', '1448022654'),
(362, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=105">olehdiscovery</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=107">380975267456</a>.', '1448025017'),
(363, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=105">olehdiscovery</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=108">KiroL</a>.', '1448025027'),
(364, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=105">olehdiscovery</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=106">pavlovskiy97</a>.', '1448046248'),
(365, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=109">Yosyfiv</a> зареєструвався на сайті.', '1448052166'),
(366, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=105">olehdiscovery</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=109">Yosyfiv</a>.', '1448059339'),
(367, 1, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував статтю  Розклад занять та тренінгів на навчальний тиждень (23.11 - 28.11)', '1448109662'),
(368, 1, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував статтю  Розклад занять та тренінгів на навчальний тиждень (23.11 - 28.11)', '1448109684'),
(369, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=110">vitaliy159753</a> зареєструвався на сайті.', '1448213590'),
(370, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=105">olehdiscovery</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=110">vitaliy159753</a>.', '1448216453'),
(371, 3, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> додав в директорію  файл: ц', '1448293114'),
(372, 1, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував статтю  Розклад занять, тренінгів на навчальний тиждень (23.11 - 28.11) та РЕКТОРСЬКИХ на наступний тижлень', '1448307502'),
(373, 3, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> додав новину  25 листопада 2015 року  о 14.25 відбудеться засідання кафедри КІ.', '1448307578'),
(374, 4, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> видалив з таблиці  файл: ', '1448308836'),
(375, 3, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> додав в директорію  файл: Розклад ректорських', '1448308859'),
(376, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=111">Dzuh</a> зареєструвався на сайті.', '1448357184'),
(377, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=105">olehdiscovery</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=111">Dzuh</a>.', '1448380666'),
(378, 3, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> додав в директорію  файл: qwerty', '1448383577'),
(379, 4, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> видалив з таблиці  файл: ', '1448383707'),
(380, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=112">vitmak</a> зареєструвався на сайті.', '1448441543'),
(381, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=105">olehdiscovery</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=112">vitmak</a>.', '1448451264'),
(382, 3, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> додав в директорію  файл: Розклад ректорських', '1448469221'),
(383, 3, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> додав новину  26 листопада 2015 року о 15.00 в ауд. 6207 відбудуться ЗБОРИ ТРУДОВОГО КОЛЕКТИВУ\r\nЯвка всіх працівників ФКІТ обов''язкова!', '1448524670'),
(384, 3, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> додав новину  26 листопада 2015 року о 14.00 відбудеться робоча нарада кафедри КІ. Явка всіх викладачів обов''язкова!!!', '1448524777'),
(385, 3, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> додав новину  Засідання кафедри відбудеться в понеділок, 30 листопада, о 14.25.', '1448832553'),
(386, 0, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> додав статтю Засідання кафедри відбудеться в понеділок, 30 листопада, о 14.25.', '1448832714'),
(387, 1, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував статтю  Засідання кафедри відбудеться в понеділок, 30 листопада, о 14.25.', '1448832890'),
(388, 1, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував статтю  Засідання кафедри відбудеться в понеділок, 30 листопада, о 14.25.', '1448832933'),
(389, 0, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> додав статтю Додано розклад екзаменів', '1448919759'),
(390, 1, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував статтю  Засідання кафедри відбудеться в понеділок, 30 листопада, о 14.25.', '1448919854'),
(391, 1, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував статтю  Засідання кафедри відбудеться в понеділок, 30 листопада, о 14.25. в аудиторії 6301', '1448919874'),
(392, 1, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував статтю  Додано розклад екзаменів', '1448919905'),
(393, 1, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував статтю  Додано розклад екзаменів', '1448919924'),
(394, 1, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував статтю  Додано розклад екзаменів', '1448919974'),
(395, 1, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував статтю  Додано розклад екзаменів', '1448920023'),
(396, 1, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував статтю  Додано розклад екзаменів', '1448920039'),
(397, 1, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував статтю  Додано розклад екзаменів', '1448920083'),
(398, 1, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував статтю  Додано розклад екзаменів', '1448920139'),
(399, 1, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував статтю  Додано розклад екзаменів', '1448920158'),
(400, 1, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував статтю  Додано розклад екзаменів', '1448920185'),
(401, 3, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> додав в директорію  файл: Наказ "Про формування ДЕК"', '1448921110'),
(402, 3, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> додав в директорію  файл: Наказ "Про проведення практики студентів IV та V курсів денної форми навчання"', '1448921188'),
(403, 4, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> видалив з таблиці  файл: ', '1448922018'),
(404, 3, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> додав новину  6 лютого відбудеться День Відкритих Дверей ФКІТ. Деталі пізніше...', '1448922169'),
(405, 4, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував новину  6 лютого відбудеться День Відкритих Дверей ФКІТ. \r\n', '1448922194'),
(406, 4, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував новину  6 грудня відбудеться День Відкритих Дверей ФКІТ. \r\n\r\n', '1449137117'),
(407, 1, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=105">olehdiscovery</a> зареєстрував користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=113">irom</a> на сайті.', '1449168321'),
(408, 4, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=113">irom</a> змінив свої реєстраційні дані.', '1449168703'),
(409, 4, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=113">irom</a> змінив свої реєстраційні дані.', '1449168738'),
(410, 1, 'Користувач <a href=?c=statistics&f=showUser&p=105> olehdiscovery</a> відредагував статтю  Засідання кафедри відбудеться в понеділок, 30 листопада, о 14.25. в аудиторії 6301. Явка всіх викладачів обовязкова. Доповідачі: Трембач Р.Б., Дубчак Л.О., Паздрій І.Р., Мельник Г.М., Вербовий С.О', '1449401935'),
(411, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=105">olehdiscovery</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=61">vitalina</a>.', '1449402947'),
(412, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=105">olehdiscovery</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=62">bodja</a>.', '1449403064'),
(413, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=114">qazxsw123</a> зареєструвався на сайті.', '1449403723'),
(414, 2, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=105">olehdiscovery</a> змінив дані користувача <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=114">qazxsw123</a>.', '1449403931'),
(415, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=115">Buch</a> зареєструвався на сайті.', '1449403990'),
(416, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=116">m0NesY</a> зареєструвався на сайті.', '1449404011'),
(417, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=117">vovaskyba</a> зареєструвався на сайті.', '1449404024'),
(418, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=118">Yurhcuk</a> зареєструвався на сайті.', '1449404026'),
(419, 0, 'Користувач <a href="http://cafki.hol.es/?c=statistics&f=showUser&p=119">HunkoIv</a> зареєструвався на сайті.', '1449404056'),
(420, 0, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> додав директорію 123', '1449404495'),
(421, 3, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> додав в директорію 123 файл: xZXZXz', '1449404514'),
(422, 3, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> додав в директорію 123 файл: safsafas', '1449404531'),
(423, 4, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> видалив з таблиці metod_elements файл: xZXZXz', '1449404549'),
(424, 4, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> видалив з таблиці metod_elements файл: safsafas', '1449404553'),
(425, 1, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> змінив назву директорії на  12334', '1449404562'),
(426, 2, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> видалив директорію 12334', '1449404565'),
(427, 3, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> додав новину  1', '1449404721'),
(428, 4, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> відредагував новину  12\r\n', '1449404727'),
(429, 5, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> видалив новину  12\r\n', '1449404730'),
(430, 3, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> додав в директорію програмування(Піцун О) файл: sss', '1449406139'),
(431, 3, 'Користувач <a href=?c=statistics&f=showUser&p=19> lector</a> додав новину  10.12.2015 о 14:25 відбудеться робоча нарада кафедри КІ', '1449733091');

-- --------------------------------------------------------

--
-- Структура таблицы `statistics_count`
--

CREATE TABLE IF NOT EXISTS `statistics_count` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `count` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=43 ;

--
-- Дамп данных таблицы `statistics_count`
--

INSERT INTO `statistics_count` (`id`, `date`, `count`) VALUES
(41, '2015-12-05 10:47:53', 397),
(42, '2015-12-15 10:11:39', 34);

-- --------------------------------------------------------

--
-- Структура таблицы `studdoc`
--

CREATE TABLE IF NOT EXISTS `studdoc` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `group_id` int(11) NOT NULL,
  `doc_id` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=11 ;

--
-- Дамп данных таблицы `studdoc`
--

INSERT INTO `studdoc` (`id`, `group_id`, `doc_id`) VALUES
(1, 20, 'https://docs.google.com/document/d/1vDD3lw74ktNEfqMMLkf36jGeVBcFRVed5GXnRFYF_YQ/edit?usp=sharing'),
(2, 21, 'https://docs.google.com/document/d/1b04Nhos2tPwcV8liOIvEYcZwuZs1R0DBD0ULrr3ggTE/edit?usp=sharing'),
(3, 22, 'https://docs.google.com/document/d/1-E2w2pDtVSPKnq6WVTqMnGVimdqIZjAZGkz1rb51SWg/edit?usp=sharing'),
(4, 23, 'https://docs.google.com/document/d/1GNxXrlZOJGosJ-6jlSmvFg_ImL87bIVS30s247zBVD4/edit?usp=sharing'),
(5, 24, 'https://docs.google.com/document/d/1pUmamkyl8UzeemKeConimO2QdOKbsMuUWpAAiXzcET4/edit?usp=sharing'),
(6, 25, 'https://docs.google.com/document/d/17GRYhwv9I0oBebX34SyTX9nZvhUR0BBfwNXgayjixw4/edit?usp=sharing'),
(10, 27, 'https://docs.google.com/document/d/1NjwAyLybBeWWShr5F2JvE0e3WhIoRztil5ZxHs_L38M/edit?usp=sharing'),
(9, 26, 'https://docs.google.com/document/d/1y5VdAT8XN241-NIfRrMfHASkOFPVALdFEcdt1GhdbF8/edit?usp=sharing');

-- --------------------------------------------------------

--
-- Структура таблицы `subjects`
--

CREATE TABLE IF NOT EXISTS `subjects` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `text` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Дамп данных таблицы `subjects`
--

INSERT INTO `subjects` (`id`, `text`) VALUES
(1, '<p>\r\n	Кафедра комп&rsquo;ютерної інженерії&nbsp;є випусковою кафедрою з напряму підготовки &quot;Комп&#39;ютерна інженерія&quot; для освітньо-кваліфікаційного рівня (ОКР) &quot;Бакалавр&quot; і для ОКР &quot;Спеціаліст&quot; і &quot;Магістр&quot; зі спеціальності &quot;Комп&#39;ютерні системи та мережі&quot;.</p>\r\n<p>\r\n	Завідувач кафедри професор, д.т.н. Березький Олег Миколайович.</p>\r\n<p>\r\n	За кафедрою закріплені такі лабораторії: &quot;Фізики та комп&rsquo;ютерної електроніки&quot; (ауд. 6302), &quot;Автоматизованого проектування комп&rsquo;ютерних систем та мереж&quot; (ауд. 6309). В лабораторіях проводяться заняття для студентів усіх спеціальностей факультету комп&rsquo;ютерних інформаційних технологій.</p>\r\n<p align="center">\r\n	&nbsp;</p>\r\n<p align="center">\r\n	&nbsp;</p>\r\n<p align="center">\r\n	&nbsp;</p>\r\n<p align="center">\r\n	&nbsp;</p>\r\n<p align="center">\r\n	Лабораторія &quot;Фізики та комп&rsquo;ютерної електроніки&quot; (ауд. 6302)</p>\r\n<p>\r\n	&nbsp;</p>\r\n<p align="center">\r\n	&nbsp;</p>\r\n<p align="center">\r\n	&nbsp;</p>\r\n<p align="center">\r\n	Лабораторія &quot;Автоматизованого проектування комп&rsquo;ютерних систем та мереж&quot; (ауд. 6309).</p>\r\n<p>\r\n	&nbsp;</p>\r\n<p>\r\n	Кафедра комп&rsquo;ютерної інженерії веде такі дисципліни: алгоритми та методи обчислень, дискретна математика, архітектура комп&#39;ютерів, захист інформації в комп&#39;ютерних системах, інженерія програмного забезпечення, комп&#39;ютерна графіка, комп&#39;ютерна електроніка, комп&#39;ютерна схемотехніка, комп&#39;ютерні мережі, комп&#39;ютерні системи, логічне програмування, об&#39;єктно-орієнтоване програмування, організація баз даних, програмування, проектування комп&#39;ютерних мереж, проектування комп&#39;ютерних систем на програмованих логічних інтегральних схемах, системне програмне забезпечення, теорія електричних та магнітних кіл, телекомунікаційні системи, техніко-економічне обґрунтування розробки кс, технології проектування комп&#39;ютерних систем, теорія інформації та кодування, системний аналіз, організація сервері глобальних мереж, дослідження і проектування комп&#39;ютерних систем та мереж, дослідження комп&#39;ютерних систем штучного інтелекту, дослідження мережевих операційних систем, засоби забезпечення надійності комп&#39;ютерних систем і мереж, комп&#39;ютерна криптографія, методи розпізнавання зображень і комп&#39;ютерний зір, методи синтезу та оптимізації комп&#39;ютерних систем та мереж, методологія організації наук досліджень, моделювання комп&#39;ютерних систем та мереж, напрями досліджень і розвитку комп&#39;ютерних систем, науково-дослідна робота студентів, розподілені комп&#39;ютерні системи, комп&#39;ютерна криптографія, комп&#39;ютерні системи штучного інтелекту, мережні інформаційні технології, моделювання комп&#39;ютерних систем, надійність комп&#39;ютерних систем, проектування комп&#39;ютерних систем та мереж, сучасні операційні системи, високопродуктивні комп&#39;ютерні системи.</p>\r\n<p>\r\n	&nbsp;</p>\r\n<p>\r\n	&nbsp;</p>\r\n<p>\r\n	<strong>Штат кафедри</strong></p>\r\n<p>\r\n	Навчальний процес на кафедрi забезпечують 20осіб, з них:</p>\r\n<p>\r\n	докторів наук &ndash; 3&nbsp;особи, в т.ч., професорів &ndash; 3&nbsp;особи;</p>\r\n<p>\r\n	кандидатів наук &ndash; 9&nbsp;осіб, в т.ч., доцентів &ndash; 6осіб;</p>\r\n<p>\r\n	викладачів &ndash; 8&nbsp;особи, в.т.ч., аспірантів - 2особи.</p>\r\n');

-- --------------------------------------------------------

--
-- Структура таблицы `submenu`
--

CREATE TABLE IF NOT EXISTS `submenu` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `href` varchar(255) NOT NULL,
  `position` int(10) NOT NULL,
  `menu_id` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=27 ;

--
-- Дамп данных таблицы `submenu`
--

INSERT INTO `submenu` (`id`, `name`, `href`, `position`, `menu_id`) VALUES
(2, 'Викладачі', 'teachers&f=show', 2, 2),
(4, 'фото', 'gallery', 1, 4),
(9, 'Історія', 'aboutCafedra&f=show', 1, 2),
(22, 'Контакти', 'showPage&f=show&p=1425920192', 4, 2),
(13, 'Дисципліни', 'aboutSubjects&f=show', 1, 3),
(14, 'Наукові групи', 'aboutGroup&f=show', 2, 3),
(21, 'Буклет', 'showPage&f=show&p=1423482899', 1, 5),
(26, 'Фото', 'gallery&f=show', 5, 2);

-- --------------------------------------------------------

--
-- Структура таблицы `t`
--

CREATE TABLE IF NOT EXISTS `t` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `question` text NOT NULL,
  `ans_1` text NOT NULL,
  `test_id` int(11) NOT NULL,
  `ans_2` text NOT NULL,
  `ans_3` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=7 ;

--
-- Дамп данных таблицы `t`
--

INSERT INTO `t` (`id`, `question`, `ans_1`, `test_id`, `ans_2`, `ans_3`) VALUES
(1, '<p>\r\n	bfdbdfb</p>\r\n', '<p>\r\n	bfdbdfbd</p>\r\n', 108, '', ''),
(2, '<p>\r\n	bfdbdfb</p>\r\n', '<p>\r\n	bfdbdfbd</p>\r\n', 108, '', ''),
(3, '<p>\r\n	ecfewvwre</p>\r\n', '<p>\r\n	jbkj</p>\r\n', 108, '<p>\r\n	&nbsp;b nb</p>\r\n', ''),
(4, '<p>\r\n	ervbebet</p>\r\n', '<p>\r\n	vhjvj</p>\r\n', 108, '<p>\r\n	n bvjm</p>\r\n', '&nbsp e'),
(5, '<p>\r\n	f34g3</p>\r\n', '<p>\r\n	aqfvwrvre</p>\r\n', 108, '<p>\r\n	scqev</p>\r\n', '<p>\r\n	fcwer</p>\r\n'),
(6, '<p>\r\n	f34g3</p>\r\n', '<p>\r\n	aqfvwrvre</p>\r\n', 108, '<p>\r\n	scqev</p>\r\n', '<p>\r\n	fcwer</p>\r\n');

-- --------------------------------------------------------

--
-- Структура таблицы `teachers`
--

CREATE TABLE IF NOT EXISTS `teachers` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `surname` text NOT NULL,
  `name` text NOT NULL,
  `fathername` text NOT NULL,
  `post` text NOT NULL,
  `degree` varchar(255) NOT NULL,
  `e-mail` varchar(255) NOT NULL,
  `img` varchar(255) NOT NULL,
  `res_interest` text NOT NULL,
  `articles` text NOT NULL,
  `birth_date` varchar(25) NOT NULL,
  `scholar` varchar(150) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=202 ;

--
-- Дамп данных таблицы `teachers`
--

INSERT INTO `teachers` (`id`, `surname`, `name`, `fathername`, `post`, `degree`, `e-mail`, `img`, `res_interest`, `articles`, `birth_date`, `scholar`) VALUES
(132, 'Піцун', 'Олег', 'Йосипович', 'викладач', '', 'o.pitsun@tneu.edu.ua', 'public/teachers/187201511150145.jpg', 'компютерний зір, розробка веб-ресурсів', '<p>\r\n	Батько&nbsp;Ю.М. Інформаційний веб &ndash; ресурс кафедри комп&rsquo;ютерної інженерії / Ю.М. Батько,&nbsp;О.Й. Піцун// Сучасні комп&rsquo;ютерні інформаційні технології: Матеріали VВсеукраїнської школи-семінару молодих вчених і студентів ACIT&rsquo;2015. &ndash; Тернопіль: ТНЕУ, 2015. &ndash; 202с.</p>\r\n', '11-07', 'https://scholar.google.com.ua/citations?hl=uk&user=szP0KhEAAAAJ&view_op=list_works&citft=2&email_for_op=pichyn7%40gmail.com&gmla=AJsN-F4938J3fWFR9mKzg'),
(112, 'Вербовий', 'Сергій', 'Олегович', 'викладач', '', 'vso@tneu.edu.ua', 'public/teachers/4201510151200.jpg', 'Побудова баз знань для інтелектуальних систем опрацювання біомедичних зображень', '<p>\r\n	&nbsp;</p>\r\n<p>\r\n	<strong>Освіта:</strong></p>\r\n<p>\r\n	Магістр зі спеціальності &quot;Комп&#39;ютерні системи та мережі&quot; (2012 р.) Тернопільський національний економічний університет (тема дипломної роботи: &quot;Система підтримки прийняття рішень гібридної інтелектуальної системи опрацювання біомедичних зображень&quot;)</p>\r\n<p>\r\n	<strong>Трудова діяльність:</strong></p>\r\n<p>\r\n	З 2012р Викладач-стажист кафедри комп&#39;ютерної інженерії ТНЕУ&nbsp;</p>\r\n<p>\r\n	<strong>Наукові інтереси:</strong></p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Побудова баз знань для інтелектуальних систем опрацювання біомедичних зображень</p>\r\n<p>\r\n	<strong>Проекти:</strong></p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot; &nbsp; &nbsp; &nbsp;НДР &laquo;Розробка та дослідження методів аналізу зображень біомедичної природи&raquo;, № ДР 0107U012222</p>\r\n<p>\r\n	<strong>Основні п</strong><strong>ублікації</strong><strong>:</strong>&nbsp;&nbsp;</p>\r\n<p>\r\n	&nbsp; Вербовий С.О. &nbsp;Аналіз моделей представлення знань та їх класифікація//C.O Вербовий, І.З. Якименко/ Сучасні комп&rsquo;ютерні інформаційні технології (ACIT&rsquo;2013): III Всеукраїнська школа-семінар молодих вчених і студентів, 17-18 травня, 2013р.: матеріали. &ndash; Тернопіль: ТНЕУ, 2013. &nbsp; С. 219-220.</p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Вербовий С.О. Пришвидшення процесу перетворення багато розрядного коду в одно розрядний// C.O Вербовий, І.Г. Цмоць, &nbsp;І.В. Ігнатєв, І.І. Дьолог// Інтелектуальні системи прийняття рішень і проблеми обчислювального інтелекту (ISDMCI&rsquo;2013): Матеріали міжнародної наукової конференції. &ndash; Херсон: ХНТУ, 2013. &ndash; С. 580.</p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Вербовий Cергій Створення інтелектуальної програмної системи морфо метричної діагностики для верифікації диспластичних процесів та пухлин молочної залози// &nbsp;Сергій Вербовий, Віталій Дацко, Ірена Лукович// XVIIIМіжнародний медичний конгрес студентів та молодих вчених, 28-30 квітня 2014 р., Тернопіль, Укрмедкнига. &ndash; С.229.</p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Вербовий С.О. Модуль набуття знань інтелектуальної системи опрацювання біомедичних зображень // С.О. Вербовий // Інтелектуальні системи прийняття рішень та проблеми обчислювального інтелекту: Матеріали міжнародної наукової конференції. &ndash; Херсон: хнту, 2014. &ndash; 382 с.</p>\r\n', '', 'https://scholar.google.com.ua/citations?user=Ly8HKtwAAAAJ&hl=uk'),
(109, 'Батько', 'Юрій', 'Мирославович', 'викладач', 'к.т.н.', 'bum@tneu.edu.ua', 'public/teachers/68201510200753.jpg', 'Оброблення та аналіз зображень. •	Створення інформаційно-аналітичних систем та систем штучного інтелекту', '<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\r\n<p>\r\n	Батько Ю.М. Метод і алгоритми сегментації біомедичних зображень на основі попередніх розміток. // Ю.М. Батько &ndash; Штучний інтелект &ndash; 2010 &ndash; №4 &ndash; с.140&ndash;149.</p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Батько Ю.М. Метод та алгоритми перетворення типу &bdquo;контур-контур&rdquo; та &bdquo;область-область&rdquo; // Ю.М. Батько // Вісник національного університету &bdquo;Львівська політехніка&rdquo; / Комп&rsquo;ютерні науки та інформаційні технології &ndash; Львів &ndash; 2011 &ndash; №710 -262-269с.</p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Березький О.М., Батько Ю.М. Порівняння алгоритмів перетворення зображень&nbsp; в афінному та топологічному просторах. // О.М. Березький, Ю.М. Батько / Збірник праць конференції &ldquo;Интеллектуальные системы принятия решений и проблемы вычислительного интеллекта (ISDMCI&rsquo;2011) &ndash; 2011 -162-267с.</p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Berezsky О. Modern Trends in Biomedical Image Analysis System Design //Modern Trends in Biomedical Image Analysis System Design / O. Berezsky, G. Melnyk, Y. Batko // Biomedical engineering trends in electronics, communications and software &ndash; Rijeka, Croatia: InTech, 2011. &ndash; С. 461-480 ISBN 978-953-307-475-7</p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Berezky O.M., Melnyk G. M., Batko Yu.M. Algorithms choice for automatic image segmentation// O. Berezsky, G. Melnyk, Y. Batko //Proceedings of the International Conference on Computer Science and Information Technologies (CSIT&rsquo;2012) &ndash;pp. 141-143</p>\r\n', '', 'https://scholar.google.com.ua/citations?user=XksaTNYAAAAJ&hl=uk'),
(62, 'Дубчак', 'Леся', 'Орестівна', 'доцент', 'кандидат технічних наук', 'dlo@tneu.edu.ua', 'public/teachers/47201510150145.jpg', 'Захист комп"ютерних мереж', '<p align="center">\r\n	&nbsp;</p>\r\n<p>\r\n	<strong>Освіта:</strong></p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cпеціальність &quot;Математика та основи інформатики&quot;, Тернопільський державний педагогічний університет ім.В.Гнатюка (2003),&nbsp;</p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cпеціальність&nbsp;&quot;Комп&quot;ютерні системи та мережі&quot;, Тернопільський&nbsp;державний економічний університет, &quot;магістр&quot; (2004 р.).</p>\r\n<p>\r\n	&nbsp;</p>\r\n<p>\r\n	<strong>Навчальні дисципліни</strong>:</p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &quot;Захист інформації в комп&quot;ютерних системах&quot;,</p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &quot;Технології проектування комп&quot;ютерних систем&quot;,</p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &quot;Комп&quot;ютерна криптографія&quot;</p>\r\n<p>\r\n	&nbsp;</p>\r\n<p>\r\n	<strong>Наукові інтереси:</strong></p>\r\n<p>\r\n	Захист комп&quot;ютерних систем, розподіл доступу в комп&quot;ютерних системах імережах, нечітка логіка.</p>\r\n<p>\r\n	<strong>Проекти:</strong></p>\r\n<p style="margin-left:32.2pt;">\r\n	<strong>1.&nbsp;&nbsp;&nbsp; </strong>Паралельні методи та засоби реалізації алгоритмів захисту інформації в комп&rsquo;ютерних мережах з використанням математичного апарату еліптичних кривих. (ДРН 0109U000035)</p>\r\n<p style="margin-left:32.2pt;">\r\n	<strong>2.&nbsp;&nbsp;&nbsp; </strong>Інтелектуальна система для діагностування різних форм раку молочної залози на основі аналізу гістологічних та цитологічних зображень (держбюджетна тема)(ДРН 0112U000736)</p>\r\n<p>\r\n	&nbsp;</p>\r\n<p>\r\n	<strong>Основні публікації</strong><strong>:</strong></p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Карпінський М.П. Захист інформації на основі нечіткої системи/ М.П.Карпінський, Л.О.Дубчак, Н.М.Васильків // Інформатика та математичні методи в моделюванні &ndash; 2011. - Т.1, №3 . &ndash; С.236-242.</p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Дубчак Л.О. Модель апаратного засобу вибору методу модулярного експоненціювання / Л.О.Дубчак &nbsp;// Серія: Комп&rsquo;ютерні системи та компоненти. &ndash; Том 2, випуск 4, 2011 &ndash; С.44-48.</p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Дубчак Л.О. База правил нечіткої системи вибору методу модулярного експоненціювання / Л.О.Дубчак &nbsp;// &nbsp; &nbsp; &nbsp; Сучасні комп&rsquo;ютерні інформаційні технології ( ACIT&rsquo;2012): ІІ Всеукраїнська школа-семінар молодих вчених i студентів , 4-5 травня, 2012р.: Матеріали &ndash; Тернопіль, 2012. - С.202.</p>\r\n<p>\r\n	&middot; &nbsp; &nbsp; &nbsp; Дубчак Л.О. Спосіб обробки нечіткої інформації / Л.О.Дубчак // Вісник Східноукраїнського національного університету ім. В.Даля. &ndash; 2012. &nbsp;№8(179), Ч.1. &ndash; С.306-309</p>\r\n<p>\r\n	&middot; &nbsp; &nbsp; &nbsp; &nbsp;Karpinski М. Bezpieczenstwo informacji Rozdz.1,4 / M.Karpinski, T.Korkiszko, I.Wasylcow, L. Dubczak, U.Jacykowska, J.Kinach, A.Chominczuk, W.Karpinski, B.Karpinski, M.Aleksander, G.Litawa, L.Korkiszko. &ndash; Warszawa (PL): Wydawnictwo PAK, &nbsp;2012. &ndash; 275 p.</p>\r\n<p>\r\n	&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Дубчак Л.&nbsp;Технологія впровадження програмного-конфігурованих мереж в бездротових сенсорних мережах. (Implementation Technology Software-defined networking in Wireless Sensor Networks.) /Александер М., Дубчак Л., Чиж В., Наглік А., Яворскький А., Яворскька Н., Карпінський М. //&nbsp;The 8th IEEE International Conference on Intelligent Data Acquisition and Advanced Computing Systems: Technology and Applications. 24-26 September 2015, Warsaw, Poland ‑P. 448-453</p>\r\n<p>\r\n	&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Дубчак Л. O.&nbsp;Нечітка система розподілу доступу в комп&#39;ютерній мережі (Fuzzy system of access distribution within a computer network) / Сайханова A. K.,Золотов А.Д., Степанова O. A., Карпінський M. П., Дубчак Л. O. //&nbsp;Journal of Theoretical and Applied Information Technology &ndash; Canada, 2015. ‑Vol.80. No.1 &ndash; Р. 105-113</p>\r\n<p>\r\n	&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Дубчак Л.О.&nbsp;Засіб розподілу доступу до інформаційних ресурсів комп&rsquo;ютерної системи / Л.О. Дубчак //&nbsp;Вісник Хмельницького національного університету. Серія: Технічні науки. &ndash; 2015. - №3 (225). &ndash; С.160-164.</p>\r\n<p>\r\n	&nbsp; &nbsp; &nbsp; &nbsp; Дубчак Л.О. Засіб розподілу доступу в комп&rsquo;ютерній мережі / &nbsp;Л.О. Дубчак,&nbsp;&nbsp;М.Ю.&nbsp;Мамончук &nbsp;//&nbsp;Сучасні комп&rsquo;ютерні інформаційні технології: Матеріали V Всеукраїнської школи-семінару молодих вчених і студентів АСІТ&rsquo;2015. &ndash; Тернопіль: ТНЕУ, 2015. &ndash; С.170-172</p>\r\n', '', 'https://scholar.google.com.ua/citations?user=K_49PngAAAAJ&hl=uk'),
(110, 'Івасьєв', 'Степан', 'Володимирович', 'викладач', '', 'isv@tneu.edu.ua', 'public/teachers/87201510150103.jpg', 'Теорія чисел, програмування', '<p>\r\n	&nbsp;</p>\r\n<p>\r\n	<strong>Основні п</strong><strong>ублікації:</strong></p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Івасьєв С.В., І.З.Якименко, О.І.Волинський, М.М.Касянчук, Теоретичні основи аналітики та алгоритми оптимізації обчислень простих чисел//Поступ в науку. Збірник наукових праць Бучацького інституту менеджменту і ау-диту // Матеріали Міжна-родної проблемно-наукової міжгалузевої конференції &laquo;Інформаційні проблеми комп&rsquo;ютерних систем, юрис-пруденції, енергетики, еконо-міки, моделювання та управ-ління (ПНМК-2010) &raquo;.-В.6, т.1.- с.33-36.</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; S. Ivasiev, I. Yakymenko, M. Kasjanchuk, Ya. Nykolaychuk , Fundamental theore-tical and algorithmic principles of the appli-ed tasks decision of theory of numbers and construction of the high-performance spe-cial processors on their basis // XI International Conference &ldquo;The Experience of Designing and Application of CAD Systems in Microelectronics (CADSM-2011)&rdquo;, 23-25 February, 2011, Polyana-Svalyava (Zakarpattya), Ukraine. &ndash; P.168-169</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Stepan Ivasiev, Mykhajlo Kasyanchuk, Ihor Pazdriy, Rostyslav Trembach, Ihor Yakymenko, // Fundamental Backgrounds of the Discrete Logarithms Theory in the Rademacher-Krestensons Basis Proc. of the International Conf. TCSET 2012. &nbsp;Lviv-Slavsko (Ukraine). &nbsp;2012. &nbsp;P.93</p>\r\n<p style="margin-left:36.0pt;">\r\n	&nbsp;</p>\r\n<p style="margin-left:36.0pt;">\r\n	&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Івасьєв С.В.&nbsp;Метод збереження простих великорозрядних чисел&nbsp; у базисі Радемахера /&nbsp;С.В.&nbsp;&nbsp;Івасьєв,&nbsp;Я.М. Николайчук, І.З. Якименко, М.М. Касянчук //&nbsp;Праці&nbsp; міжнародної&nbsp; наукової&nbsp; школи-семінару&nbsp; &bdquo;Питання&nbsp; оптимізації&nbsp; обчислень&nbsp; (ПОО-XLII)&rdquo;,&nbsp; присвяченої&nbsp; 85-річчю&nbsp; від&nbsp; дня&nbsp; народження&nbsp; академіка&nbsp; В.C.&nbsp; Михалевича. Київ: Інститут кібернетики імені В.М. Глушкова НАН України, 2015.&nbsp;&nbsp; 194 с.&nbsp; &ndash;С. 159-161</p>\r\n<p style="margin-left:36.0pt;">\r\n	&nbsp;</p>\r\n<p style="margin-left:36.0pt;">\r\n	Якименко І.З. &nbsp;Метод факторизації чисел великої розрядності на основі ТЧБ Радемахера-Крестенсона /&nbsp;&nbsp;І.З.&nbsp;Якименко, В.І.&nbsp;Назаров , С.В.&nbsp;Івасьєв //&nbsp;Сучасні комп&rsquo;ютерні інформаційні технології: Матеріали V Всеукраїнської школи-семінару молодих вчених і студентів. - 2015. &ndash; 203 с. &ndash; С.184</p>\r\n<p style="margin-left:36.0pt;">\r\n	Николайчук Я.&nbsp;Метод факторизації багаторозрядних чисел та дослідження в околі розв&#39;язання задач /&nbsp;Я.Николайчук , С.В.&nbsp;Івасьєв //&nbsp;Матеріали&nbsp; XІV&nbsp; Міжнародного&nbsp; наукового&nbsp; семінару &ldquo;Сучасні&nbsp; проблеми&nbsp; інформатики&nbsp; в&nbsp; управлінні,&nbsp; економіці&nbsp; та&nbsp; освіті&rdquo;,&nbsp; Київ&nbsp; &ndash;&nbsp; оз.&nbsp; Світязь,&nbsp; 29&nbsp; червня&nbsp; &ndash;&nbsp; 3&nbsp; липня&nbsp; 2015&nbsp; року. &ndash; C.83-88</p>\r\n<p style="margin-left:36.0pt;">\r\n	&nbsp;</p>\r\n<p style="margin-left:36.0pt;">\r\n	Козачко Д.&nbsp;Векторний експоненціальний модуль в системі залишкових класів. (Vector Module Exponential in the Remaining Classes System) /&nbsp;Д.&nbsp;Козачко, &nbsp;І.З.&nbsp;Якименко , М.&nbsp;Касянчук , С.В.&nbsp;Івасьєв //&nbsp;Proceedings of the 2015 IEEE 8th International Conference on Intelligent Data Acquisition and Advanced Computing Systems: Technology and Applications (IDAACS&ndash;2015) &ndash; Warsaw, Poland. &ndash; V.1. &ndash; September, 2015. &ndash; P.161&ndash;163.</p>\r\n<p style="margin-left:36.0pt;">\r\n	Задірака В.&nbsp;Теорія факторизації багатозначних чисел. (The Theory of Faktorization Multidigit Numbers) /&nbsp;В.Задірака , Я.Николайчук , С.В.&nbsp;Івасьєв //&nbsp;Матеріали ХІІІ Міжнародної науково-технічної конференції &laquo;Досвід розробки та застосування приладо-технологічних САПР в мікроелектроніці&raquo;: CADSM 2015.- Львів: Видавництво Львівської політехніки, 2015.- С. 221-225</p>\r\n', '', 'https://scholar.google.com.ua/citations?user=-B1uvMkAAAAJ&hl=ru'),
(111, 'Ігнатєв', 'Ігор', 'Васильович', 'викладач', '', 'iiv@tneu.edu.ua', 'public/teachers/163201510150135.jpg', 'нейронні мережі, ПЛІС.', '<p>\r\n	&nbsp;</p>\r\n<p>\r\n	<strong>Освіта:</strong></p>\r\n<p>\r\n	Тернопільска національний економічний університет. Спеціаліст зі спеціальності &quot;Комп&#39;ютерні системи та мережі&quot; 2011р..</p>\r\n<p>\r\n	<strong>Трудова діяльність:</strong></p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2011 - 2012 &nbsp;Інженер лабораторії фізики і комп&#39;ютерної електроніки кафедри комп&#39;ютерної інженерії ТНЕУ</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2011 &ndash; 2012 Служба у Збройних силах України</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2012 - 2013 Інженер лабораторії фізики і комп&#39;ютерної електроніки кафедри комп&#39;ютерної інженерії ТНЕУ</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; З 2013 викладач кафедри комп&#39;ютерної інженерії ТНЕУ</p>\r\n<p>\r\n	Основні публікації</p>\r\n<p>\r\n	&nbsp;</p>\r\n<p>\r\n	Цмоць І.Г.&nbsp;Принципи побудови та базова структура нейроорієнтованих комп&rsquo;ютерних систем реального часу / І.Г. Цмоць , І. В.&nbsp;Ігнатєв , О.М.&nbsp;Березький &nbsp;//&nbsp;Вісник Хмельницького національного університету, 2014. - №6 (219). - С. 173-180.</p>\r\n<p>\r\n	&nbsp;</p>\r\n<p>\r\n	Цмоць І.Г.&nbsp;Структура пристрою обміну на базі багато портової пам&rsquo;яті для нейроорієнтованих комп&rsquo;ютерних систем /&nbsp;І.Г.&nbsp;Цмоць , О.М.&nbsp;Березький , І. В.&nbsp;Ігнатєв //&nbsp;Моделювання та інформаційні технології: зб. наук. праць.&ndash; К., 2014. - №73. - С. 67-72.</p>\r\n<p>\r\n	&nbsp;</p>\r\n<p>\r\n	Цмоць І. Г&nbsp;Пришвидшення процесу перетворення багаторядного коду в однорядний /&nbsp;І. Г.Цмоць ,І. В. &nbsp;Ігнатєв , С. О.&nbsp;Вербовий , І. І.&nbsp;Дьолог //&nbsp;&laquo;Інтелектуальні системи прийняття рішень та проблеми обчислювального інтелекту (ISDMCI&rsquo;2013)&raquo; Матеріали міжнародної наукової конференція, 20-24 травня 2013р.: тези доп.- Євпаторія, 2015. &ndash; С. 85-86.</p>\r\n<p>\r\n	&nbsp;</p>\r\n<p>\r\n	Касянчук М. М.&nbsp;Дискраційна модель розмежування доступув системах доступу інформації /&nbsp;М. М.&nbsp;Касянчук , І. В.&nbsp;Ігнатєв , Н. В.&nbsp;Лисий , О. Й.&nbsp;Осадчук //&nbsp;Матеріали наукової школи-семінару ACIT&rsquo;13, 17-18 травня 2013р.: тези доп. &ndash; Тернопіль, 2013. &ndash; С. 226.</p>\r\n<p>\r\n	Ігнатєв І. В.&nbsp;Система навігації робото технічної платформи за допомогою ультразвукових сенсорів /&nbsp;І. В.&nbsp;Ігнатєв , О.Ю.&nbsp;Борейко , Р. В.&nbsp;Шмальцер , А. Р.&nbsp;Боднар //&nbsp;Сучасні інформаційні технології 2015&raquo; Матеріали п&rsquo;ятої міжнародної конференції студентів і молодих науковців, 21-22 квітня 2015р.: тези доп.- Одеса, 2015. &ndash; С. 187-188.</p>\r\n', '12-06', 'https://scholar.google.com.ua/citations?user=AHnN62MAAAAJ&hl=uk'),
(104, 'Касянчук', 'Михайло', 'Миколайович', 'доцент', 'кандидат фізико-математичних наук', 'kmm@tneu.edu.ua', 'public/teachers/127201510150121.jpg', 'Захист комп', '<p>\r\n	<strong>Контактна інформація</strong></p>\r\n<p>\r\n	<em>к.ф.-м.н., доцент</em></p>\r\n<p>\r\n	<em>Аудиторія</em><em>: 411</em><em>7</em></p>\r\n<p>\r\n	<em>e-mail</em>&nbsp; <a href="mailto:kmm@tneu.edu.ua"><em>kmm@tneu.edu.ua</em></a></p>\r\n<p>\r\n	<em>Тел.</em><em>14-204(внутр.)</em></p>\r\n<p>\r\n	<strong>Освіта:</strong></p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1985 - 1989 Кременецьке педагогічне училище, відділ праці та креслення</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1989-1994 Тернопільський державний педагогічний інститут, фізико-математичний факультет</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1995-1999 Тернопільський державний педагогічний інститут, аспірантура за спеціальністю 01.04.10 -Фізика напівпровідників та діелектриків, к.ф-м.н. (тема дисертації: &quot;Електронні та фононні теплові хвилі у напівпровідниках&quot;&nbsp;)</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2005 - доцент кафедри комп&#39;ютерної інженеріїпо кафедрі безпеки інформаційних технологій</p>\r\n<p>\r\n	<strong>Трудова</strong><strong>діяльність:</strong></p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1993-1995 Вчитель фізики та трудового навчання Башарівської неповної середньої школи Радивилівського району Рівненської області</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1998-2004 Асистент, викладач, старший викладач, Тернопільський національний економічний університет</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; З 2004 &nbsp;Доцент кафедри компютерної інженерії, &nbsp;Тернопільський національний економічний університет</p>\r\n<p>\r\n	<strong>Навчальні дисципліни:</strong></p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Фізика,</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Компютерна криптографія,</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Захист інформації.</p>\r\n<p>\r\n	<strong>Наукові інтереси:</strong></p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Фототермічні та термоелектричні явища у напівпровідниках;</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Захист інформації в комп&#39;ютерних системах,</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Комп&#39;ютерна криптографія</p>\r\n<p>\r\n	<strong>Проекти:</strong></p>\r\n<p>\r\n	Паралельні методи та засоби реалізації алгоритмів захисту інформації в &nbsp;комп&rsquo;ютерних мережах з використанням математичного апарату еліптичних&nbsp;кривих.</p>\r\n<p>\r\n	<strong>Основні п</strong><strong>ублікації:</strong></p>\r\n<p style="margin-left:36.0pt;">\r\n	1.&nbsp;&nbsp;&nbsp; Касянчук М. Теорія алгоритмів пошуку найбільшого спільного дільника&nbsp;у базисі Крестенсона / Касянчук М., Якименко І., Николайчук Я. // Вісник &nbsp;ТНТУ. &mdash; 2011. &mdash; Том 16. &mdash; № 1. &mdash;С.154-161.</p>\r\n<p style="margin-left:36.0pt;">\r\n	2.&nbsp;&nbsp;&nbsp; Касянчук М. Теорія алгоритмів перетворень китайської теореми про&nbsp;залишки в матрично-розмежованому базисі Радемахера-Крестенсона /&nbsp;Касянчук М.М., Николайчук Я.М., Якименко І.З. // Вісник національного &nbsp;університету &laquo;Львівська політехніка&raquo;.-2011.-№688.-с. 118-124</p>\r\n<p style="margin-left:36.0pt;">\r\n	3.&nbsp;&nbsp;&nbsp; М.М.Касянчук. Теорія алгоритмів RSA та Ель&ndash;Гамаля в розмежованій&nbsp;системі числення Радемахера&ndash;Крестенсона /М.М.Касянчук, І.З.Якименко,&nbsp;О.І.Волинський, І.Р.Пітух// Вісник Хмельницького національного&nbsp;університету. Технічні науки. &ndash; №3. &ndash; 2011.&ndash; с. 265-273.</p>\r\n<p style="margin-left:36.0pt;">\r\n	4.&nbsp;&nbsp;&nbsp; &nbsp;М.М.Касянчук. Теоретичні основи виконання медулярних операцій&nbsp;множення та експоненціювання в теоретико&ndash;числовому базисі&nbsp;Крестенсона&ndash;Радемахера / М.М.Касянчук,Я.М.Николайчук І.З.Якименко,&nbsp;Т.М.Долинюк // Інформатика та математичні методи в моделюванні. &ndash; №2. &ndash;&nbsp;2011. &ndash; с. 123&ndash;130.</p>\r\n<p style="margin-left:36.0pt;">\r\n	5.&nbsp;Козачко Д.&nbsp;Векторний експоненціальний модуль в системі залишкових класів. (Vector Module Exponential in the Remaining Classes System) /&nbsp;Д.&nbsp;Козачко, &nbsp;І.З.&nbsp;Якименко , М.&nbsp;Касянчук , С.В.&nbsp;Івасьєв //&nbsp;Proceedings of the 2015 IEEE 8th International Conference on Intelligent Data Acquisition and Advanced Computing Systems: Technology and Applications (IDAACS&ndash;2015) &ndash; Warsaw, Poland. &ndash; V.1. &ndash; September, 2015. &ndash; P.161&ndash;163.</p>\r\n<p style="margin-left:36.0pt;">\r\n	6.&nbsp;Івасьєв С.В.&nbsp;Метод збереження простих великорозрядних чисел&nbsp; у базисі Радемахера /&nbsp;С.В.&nbsp;&nbsp;Івасьєв,&nbsp;Я.М. Николайчук, І.З. Якименко, М.М. Касянчук //&nbsp;Праці&nbsp; міжнародної&nbsp; наукової&nbsp; школи-семінару&nbsp; &bdquo;Питання&nbsp; оптимізації&nbsp; обчислень&nbsp; (ПОО-XLII)&rdquo;,&nbsp; присвяченої&nbsp; 85-річчю&nbsp; від&nbsp; дня&nbsp; народження&nbsp; академіка&nbsp; В.C.&nbsp; Михалевича. Київ: Інститут кібернетики імені В.М. Глушкова НАН України, 2015.&nbsp;&nbsp; 194 с.&nbsp; &ndash;С. 159-161</p>\r\n<p style="margin-left:36.0pt;">\r\n	7.&nbsp;Івасьєв С.В., І.З.Якименко, О.І.Волинський, М.М.Касянчук, Теоретичні основи аналітики та алгоритми оптимізації обчислень простих чисел//Поступ в науку. Збірник наукових праць Бучацького інституту менеджменту і ау-диту // Матеріали Міжна-родної проблемно-наукової міжгалузевої конференції &laquo;Інформаційні проблеми комп&rsquo;ютерних систем, юрис-пруденції, енергетики, еконо-міки, моделювання та управ-ління (ПНМК-2010) &raquo;.-В.6, т.1.- с.33-36.</p>\r\n', '11-08', 'https://scholar.google.com.ua/citations?user=IxK4AcAAAAAJ&hl=ru'),
(103, 'Мельник', 'Григорій', 'Мирославович', 'ст. викладач', 'кандидат технічних наук', 'mgm@tneu.edu.ua', 'public/teachers/53201510150125.jpg', 'Розпізнавання зображень, системи автоматизованого аналізу мікроскопічних зображень', '<p>\r\n	<strong>&nbsp; Освіта:</strong></p>\r\n<p>\r\n	&nbsp;Тернопільска академія народного господарства. Магістр зі спеціальності &quot;Комп&#39;ютерні системи та мережі&quot; 2005 р.</p>\r\n<p>\r\n	<strong>Трудова діяльність:</strong></p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2004 - 2008Інженер інформаційно-технічного центру;</p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; З 2008 &ndash; Інженер І категорії кафедри комп&rsquo;ютерної інженерії.</p>\r\n<p>\r\n	<strong>Наукові інтереси:</strong></p>\r\n<p>\r\n	Розпізнавання зображень,системи автоматизованого аналізу мікроскопічних зображень</p>\r\n<p>\r\n	<strong>Проекти:</strong></p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; НДР &laquo;Клініко-морфологічні зміни систем організму при цукровому діабеті і при тиреопатіях у віковому аспекті&raquo;, № ДР 0107U004455</p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; -&nbsp;&nbsp;НДР &laquo;Інформаційно-аналітична система для дослідження і діагностування пухлинних (ракових) клітин людини на основі аналізу їх зображень&raquo;, № ДР 0108U002109.</p>\r\n<p>\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;НДР &laquo;Розробка та дослідження методів аналізу зображень біомедичної природи&raquo;, № ДР 0107U012222 .</p>\r\n<p>\r\n	&nbsp;</p>\r\n<p>\r\n	&nbsp;</p>\r\n<p>\r\n	&nbsp;</p>\r\n<p>\r\n	&nbsp;</p>\r\n<p>\r\n	&nbsp;</p>\r\n<p>\r\n	<strong>Основні публікації</strong><strong>:</strong></p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Мельник Г.М. , Березький О.М., Батько Ю.М., Дацко Т.В., Боднар Я.Я., Дацко І.А. Головата Т.К. Цитометричні показники епітелію шийки матки при різних ступенях дисплазій за цитологічного дослідження // Збірник матеріалів конференції &quot;Здобутки клінічної та експериментальної медицини&quot; 4 червня 2009, Тернопіль &ndash; Тернопіль: ТДМУ &quot;Укрмедкнига&quot;</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Березький О.М., Батько Ю.М., Мельник Г.М. Методи сегментації біомедичних зображень // Вісник Хмельницького національного університету. Технічні науки. &ndash; 2010, № 1 (144), &ndash; С.188- 196.</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Мельник Г.М. Аналіз симетричних зображень // Інтелектуальні системи прийняття рішень і проблеми обчислювального інтелекту (ISDMCI&#39;2010): Матеріали міжнародної наукової конференції. Том 2., 17-21 травня 2010 року. Євпаторя, Україна &ndash; Херсон: ХНТУ, 2010. &ndash; 435 &ndash; 438</p>\r\n<p style="margin-left:36.0pt;">\r\n	Berezsky О. Modern Trends in Biomedical Image Analysis System Design //Modern Trends in Biomedical Image Analysis System Design / O. Berezsky, G. Melnyk, Y. Batko // Biomedical engineering trends in electronics, communications and software &ndash; Rijeka, Croatia: InTech, 2011. &ndash; С. 461-480 ISBN 978-953-307-475-7</p>\r\n<p style="margin-left:36.0pt;">\r\n	Berezky O.M., Melnyk G. M., Batko Yu.M. Algorithms choice for automatic image segmentation// O. Berezsky, G. Melnyk, Y. Batko //Proceedings of the International Conference on Computer Science and Information Technologies (CSIT&rsquo;2012) &ndash;pp. 141-143</p>\r\n<p style="margin-left:36.0pt;">\r\n	Теслюк В.&nbsp;Моделювання та аналіз тривимірного проектування в&nbsp; Mixer Considering Production Technology&nbsp; (Modeling and Analysis of Three-Dimensional Design of the Mixer Considering Production Technology ) /&nbsp;В.&nbsp;Теслюк , М&nbsp;Мельник М, А.&nbsp;Керницький , К.&nbsp;Матвійчук , П.&nbsp;Денисюк &nbsp;//&nbsp;Proceeding of the ХIth International Conference &quot;Perspective Technologies and Methods in MEMS Design&quot;, MEMSTECH&rsquo;2015, 2-6 September 2015, Polyana, Lviv, Ukraine. 2015. &ndash; P. 42 &ndash; 44.&nbsp;</p>\r\n<p style="margin-left:36.0pt;">\r\n	&nbsp;</p>\r\n<p style="margin-left:36.0pt;">\r\n	Мельник М. Порівняльний аналіз результатів моделювання і експериментальних даних відхилення силіконової мембрани мікроелектромеханічного датчика тиску (Comparative Analysis of Simulation Results and Experimental Data of Deflection of Silicon Membrane of MEMS Pressure Sensor ) /&nbsp;В.&nbsp;Теслюк , &nbsp;Я&nbsp;Дзюбан, П&nbsp;Кнапкієвич ,А&nbsp;Кернецький , М.&nbsp;Лобур //&nbsp;Proceeding of the ХIth International Conference &quot;Perspective Technologies and Methods in MEMS Design&quot;, MEMSTECH&rsquo;2015, 2-6 September 2015, Polyana, Lviv, Ukraine. 2015. &ndash; P. 14 &ndash; 17.&nbsp;</p>\r\n<p style="margin-left:36.0pt;">\r\n	Березький О.М.&nbsp;Аналіз алгоритмів співставлення областей для оцінки сегментації біомедичних зображень /&nbsp;О.М. Березький, Г.М. Мельник, Ю.М. Батько //&nbsp;Вісник Хмельницького національного університету. Технічні науки - 2015- №6 (231) - С. 180-183</p>\r\n<p style="margin-left:36.0pt;">\r\n	Мельник Г.М.&nbsp;Співставлення областей різних форм (Matching of Regions with Different Shapes ) /&nbsp;Г.М. Мельник //&nbsp;Інформаційні технології в інноваційному бізнесі (ITIB 2015). Матеріали конференції. 7- 9 жовтня 2015, Харків, Україна - с. 20-21</p>\r\n', '', 'https://scholar.google.com.ua/citations?user=GmIyuE4AAAAJ&hl=uk'),
(61, 'Березький', 'Олег', 'Миколайович', 'завідувач кафедри КІ, професор', 'доктор технічних наук', 'ob@tneu.edu.ua', 'public/teachers/127201509160644.jpg', 'Розробка методів, алгоритмів та програмних засобів для аналізу та синтезу складних зображень різної природи', '<p>\r\n	<strong>Освіта:</strong></p>\r\n<p>\r\n	Спеціаліст (1985) - автоматика і телемеханіка, Львівський політехнічний інститут, к.т.н. (1996) - 05.11.04 - прилади та методи вимірювання теплових величин (тема дисертації &quot;Засоби вимірювання температури з елементами штучного інтелекту&quot;), доцент (2001), д.т.н (2012) - 05.13.23 - системи та засоби штучного інтелекту (тема дисертації &quot;Аналіз і синтез зображень на основі теорії алгебро-топологічних структур&quot;).</p>\r\n<p>\r\n	<strong>Трудова діяльність:</strong></p>\r\n<p>\r\n	1985-1989&nbsp; Інженер, старший інженер, м.н.с., н.с. науково-дослідного сектору Тернопільського фінансово економічного інституту.</p>\r\n<p>\r\n	1989 - 1993 Аспірант Тернопільського інституту народного господарства.</p>\r\n<p>\r\n	1995 - 2000 Викладач, старший викладач кафедри інформаційно обчислювальних систем та управління.</p>\r\n<p>\r\n	2001 Доцент кафедри інформаційно-обчислювальних систем і управління</p>\r\n<p>\r\n	1998-2002 заступник завідувача кафедри інформаційно-обчислювальних систем і управління</p>\r\n<p>\r\n	2002-2003 Виконуючий обов&rsquo;язки завідувача кафедри інформаційно-обчислювальних систем і управління</p>\r\n<p>\r\n	2010 Завідувач кафедри комп&rsquo;ютерної інженерії</p>\r\n<p>\r\n	<strong>Навчальні дисципліни:</strong></p>\r\n<p>\r\n	Комп&#39;ютерна графіка</p>\r\n<p>\r\n	Комп&#39;ютерні системи штучного інтелекту</p>\r\n<p>\r\n	Логічне програмування</p>\r\n<p>\r\n	Дослідження комп&#39;ютерних систем штучного інтелекту</p>\r\n<p>\r\n	Науково-дослідна робота студентів</p>\r\n<p>\r\n	<strong>Наукові інтереси:</strong></p>\r\n<p>\r\n	Розробка методів, алгоритмів та програмних засобів для аналізу та синтезу складних зображень різної природи</p>\r\n<p>\r\n	Побудова інтелектуальних біомедичних та вимірювальних систем</p>\r\n<p>\r\n	<strong>Проекти:</strong></p>\r\n<p>\r\n	&nbsp;&nbsp;&nbsp; НДР міжнародний проект УНТЦ 1702 &laquo;Інформаційний відеоскоп надвисокої роздільної здатності для дослідження запрограмованої смерті (апоптозу) клітин пухлин людини&raquo; (2006 р. &ndash; виконавець).</p>\r\n<p>\r\n	&nbsp;&nbsp; НДР &laquo;Клініко-морфологічні зміни систем організму при цукровому діабеті і при тиреопатіях у віковому аспекті&raquo;, № ДР 0107U004455 (2008 р. &ndash; виконавець)</p>\r\n<p>\r\n	&nbsp;</p>\r\n<p>\r\n	Основні публікації за поточний рік</p>\r\n<p>\r\n	&nbsp;</p>\r\n<p>\r\n	Березький О.М.&nbsp;Інтелектуальна система для діагностики раку молочної залози на основі аналізу зображень. (The intelligent system for diagnosing breast cancers based on image analysis) /&nbsp;О.М.&nbsp;Березький , Т.В.&nbsp;Дацко , С.О.&nbsp;Вербовий //&nbsp;Proceedings of Information Technologies in Innovation Business (ITIB), 7-9 October, 2015 -&nbsp; Kharkiv, Ukraine, 2015 - pp. 27-30</p>\r\n<p>\r\n	&nbsp;</p>\r\n<p>\r\n	Цмоць І.Г.&nbsp;Синтез нейромережевих пристроїв для обробки зображень в системах машинного зору (Synthesis of neuronetwork devices for processing the images in machine vision systems) / &nbsp;І.Г.&nbsp;Цмоць,О.М. &nbsp;Березький , І. В.&nbsp;Ігнатєв &nbsp;//&nbsp;&laquo;PHOTONICS-ODS 2015&raquo; VII International Conference on Optoelectronic Information Technologies, April 21 - 23, 2015r. &ndash; C. 27</p>\r\n', '', 'https://scholar.google.com.ua/citations?user=emSVZlwAAAAJ&hl=uk');
INSERT INTO `teachers` (`id`, `surname`, `name`, `fathername`, `post`, `degree`, `e-mail`, `img`, `res_interest`, `articles`, `birth_date`, `scholar`) VALUES
(105, 'Трембач', 'Ростислав', 'Богданович', 'доцент', 'к.т.н.', 'rostuslav@tneu.edu.ua', 'public/teachers/8201510200713.jpg', 'Розробка та дослідження високочастотних перетворювачів для люмінісцентних ламп з допомогою комп’ютеризованої гоніофотометричної установки', '<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Трембач Р.Б.,Гончар В.В., Залізецький А.М., Карпінський М.П. Комп&#39;ютеризовані гоніофотометричні системи. Вимірювальна техніка та метрологія. - 1998. - № 53, С 163-166.</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Карпінський М.П., Гончар В.В., Паздрій І.Р., Трембач Р.Б. Компютерна симуляція перехідних процесів у високоінтенсивних джерелах світла. Автоматика. Автоматизація. Електротехнічні комплекси і системи. - 1999. - № 2, С 28 -32</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; М. Карпінський, Р. Трембач, В. Чиж Комп&rsquo;ютерне керування освітленням за допомогою стандарту DALI //Всеукраїнська наукова конференція Тернопільського державного технічного університету імені Івана Пулюя, 13&ndash;14 травня 2009 р. : матеріали конференції . &ndash; Тернопіль, ТДТУ ім.І.Пулюя, 2009</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Трембач Р.Б. Яциковська У.О., Касянчук М.М., Паздрій І.Р. Удосконалена система захисту комп&rsquo;ютерної мережі на підставі асиметричного шифрування //Вісник Східноукраїнського національного університету імені Володимира Даля.- №6(136), Ч.1. &ndash; Луганськ, 2009</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Букетов А.В., Івченко В.В., Стухляк П.Д., Чихіра І.В., Р.Трембач. Автоматизована установка для дослідження фізико-механічних властивостей епоксикомпозитних покриттів при згинанні./Науковий вісник ХДМІ: Науковий журнал. &ndash; Херсон: Видавництво ХДМІ, 2011. - №1(4).- С.172-182</p>\r\n<p style="margin-left:36.0pt;">\r\n	&nbsp;</p>\r\n<p style="margin-left:36.0pt;">\r\n	Трембач Р.Б.&nbsp;Теорія електричних та магнітних кіл. Начальний посібник //&nbsp;Тернопіль: ТНЕУ, 2015 - 263 с.</p>\r\n', '12-08', 'https://scholar.google.com.ua/citations?user=jRN8roMAAAAJ&hl=uk'),
(64, 'Цмоць', 'Іван', 'Григорович', 'доцент', 'професор', 'tsmots@mail.ru', 'public/teachers/110201510200701.jpg', 'Високопродуктивні паралельні системи обробки інтенсивних потоків даних', '<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Автор 250&nbsp;наукових праць та публікацій</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Автор 64 винаходів</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Автор 16 методичних праць</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Автор 1 монографії</p>\r\n<p>\r\n	<strong>Основні пуюлікації</strong>:</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Цмоць І. Г.&nbsp;Інформаційні технології та спеціалізовані засоби&nbsp; обробки сигналів і зображень у реальному часі. /Львів: УАД, 2005.- 227c</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Цмоць І. Г. , Р.О. Ткаченко, Скорохода О.В. /Вертикально-паралельні методи та структури для реалізації базових компонентів нейромережевих технологій реального часу /&nbsp;Науково-технічний журнал &ldquo;Технічні вісті&rdquo; 2010/1(31), 2(32). С.166-169.&nbsp;</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Цмоць І. Г., &nbsp;Р.О. Ткаченко,&nbsp;Скорохода О.В.,&nbsp;Балич Б.І.&nbsp;<strong>&nbsp;/</strong>Програмно-апаратна реалізація багатошарового перцептрона з не ітераційним навчанням на базі вертикального таблично-алгоритмічного методу /&nbsp;Вісник НУ &ldquo;Львівська політехніка&rdquo; &ldquo;Комп&rsquo;ютерні науки та інформаційні технології&rdquo;&nbsp;№ 686 Львів 2010. С.65-371</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Цмоць І. Г.,&nbsp;Скорохода О.В., Балич Б.І.&nbsp;/ Методи та НВІС-структури пристроїв паралельно-вертикалього обчислення сум парних добутків&nbsp;Міжвідомчий збірник наукових праць // Відбір і обробка інформації. 2010. &ndash; Вип.33(109).-С.109-116.</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Цмоць І. Г.,&nbsp;Ковальчук А.М.,&nbsp;Ступень М.&nbsp;/ Системи фрактальних алгоритмів в шифруванні-дешифруванні зображень з додатковим зашумленням /&nbsp;Вісник НУ &ldquo;Львівська політехніка&rdquo; &ldquo;Комп&rsquo;ютерні науки та інформаційні технології&rdquo;&nbsp;№ 732 Львів 2012. С.288-292&nbsp;</p>\r\n<p style="margin-left:36.0pt;">\r\n	&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Цмоць О.І.,&nbsp;Цимбал Ю.В. /&nbsp;Системи раннього попередження для підприємств з використанням нейромережевих засобів /&nbsp;Науковий економічний журнал &ldquo;Актуальні проблеми економіки&rdquo; №10(136)2012. Київ 2012 С.283-291.</p>', '', ''),
(201, 'Чернишов', 'Сергій', 'Георгійович', 'інженер 1 категорії', '-', 'csg@tneu.edu.ua', 'public/teachers/121201510200742.jpg', 'технологія машинобудування, металорізальні верстати та інструменти', '', '', ''),
(117, 'Теслюк', 'Василь', 'Миколайович', '', 'д.т.н., професор', 'vtesliuk@polynet.lviv.ua', 'public/teachers/112201511180523.jpg', 'Автоматизація проектування та моделювання мікроелектромеханічних систем та інтегральних схем.', '<ol style="margin: 0px 2em 1.5em 0px; padding: 0px 0px 0px 2.5em; border: 0px; outline: 0px; font-size: 13px; vertical-align: baseline; font-family: Arial, Helvetica, sans-serif; line-height: 21.7622px; color: rgb(51, 51, 51); background: rgb(201, 209, 211);">\r\n	<li style="margin: 10px; padding: 0.2em 0px; border: 0px; outline: 0px; vertical-align: baseline; text-align: justify; background: transparent;">\r\n		Теслюк В.М., Матвійків Т.М. Формалізоване інтегральне оцінювання ресурсу роботи та ризику поломки бурових телеметричних систем. Вісник Національного університету &quot;Львівська політехніка&quot;: Радіоелектроніка та телекомунікації. -Львів, 2011. - № 705. - С. 250 - 254.</li>\r\n	<li style="margin: 10px; padding: 0.2em 0px; border: 0px; outline: 0px; vertical-align: baseline; text-align: justify; background: transparent;">\r\n		Mykola Medykovskyy, Vasyl Teslyuk, Oleh Shunevych. The Gomory method applying for wind farm structure determination. Proc. of the VI-th Intern. Conf. of Computer Science &amp; Information Technologies 2011 (CSIT&#39;2011). - Lviv: Publishing House Vezha&amp;Co. 2011. - Pp. 290 - 291.</li>\r\n	<li style="margin: 10px; padding: 0.2em 0px; border: 0px; outline: 0px; vertical-align: baseline; text-align: justify; background: transparent;">\r\n		V.Teslyuk, P.Denysyuk, H.A. Shawabkeh, A.Kernytskyy. Developing the information model of the reachibility graph. XVth International Seminar/Workshop on Direct and Inverse Problems of Electromagnetic and Acoustic Wave Theory (DIPED), September 27- 30, 2010, Tbilisi, Georgia. - Pp. 210-216.</li>\r\n	<li style="margin: 10px; padding: 0.2em 0px; border: 0px; outline: 0px; vertical-align: baseline; text-align: justify; background: transparent;">\r\n		Березький О.М.&nbsp;Технічне та методичне забезпечення інженерного навчання для спеціальності &ldquo;комп&rsquo;ютерні системи та мережі&rdquo; &nbsp;/&nbsp;<span style="line-height: 21.7622px;">О.М.</span>&nbsp;Березький ,&nbsp;<span style="line-height: 21.7622px;">В.М.&nbsp;</span>Теслюк ,&nbsp;<span style="line-height: 21.7622px;">О.Ю.&nbsp;</span>Борейко ,&nbsp;<span style="line-height: 21.7622px;">А.Ю. &nbsp;</span>Михайлюк &nbsp;// наук.-техн. пр. : Науковий Вісник НЛТУ України. &ndash; 2015. &ndash; Вип. 25.02. &ndash; С. 372 &ndash; 378.&nbsp;</li>\r\n	<li style="margin: 10px; padding: 0.2em 0px; border: 0px; outline: 0px; vertical-align: baseline; text-align: justify; background: transparent;">\r\n		Хомицька І. Ю.&nbsp;Статистичний аналіз англійських поетичних текстів /&nbsp;<span style="line-height: 21.7622px;">І. Ю.&nbsp;</span>Хомицька ,&nbsp;<span style="line-height: 21.7622px;">В. М. &nbsp;</span>Теслюк &nbsp;// &nbsp;наук.-техн. пр. : Науковий Вісник НЛТУ України. &ndash; 2015. &ndash; Вип. 25.02. &ndash; С. 350 &ndash; 356</li>\r\n	<li style="margin: 10px; padding: 0.2em 0px; border: 0px; outline: 0px; vertical-align: baseline; text-align: justify; background: transparent;">\r\n		Хомицька І. Ю.&nbsp;Модель статистичного аналізу процесу функціонування груп англійських приголосних фонем в системі функціональних стилів /&nbsp;<span style="line-height: 21.7622px;">І. Ю.&nbsp;</span>Хомицька ,&nbsp;<span style="line-height: 21.7622px;">В. М.&nbsp;</span>Теслюк &nbsp;//&nbsp;Зб. наук.-техн. пр. : Науковий Вісник НЛТУ України. &ndash; 2015. &ndash; Вип. 25.03. &ndash; С. 364 &ndash; 369.&nbsp;</li>\r\n	<li style="margin: 10px; padding: 0.2em 0px; border: 0px; outline: 0px; vertical-align: baseline; text-align: justify; background: transparent;">\r\n		Теслюк В. М.&nbsp;Розроблення модифікованого методу фрактального стиснення зображень &nbsp;/&nbsp;<span style="line-height: 21.7622px;">В. М.&nbsp;</span>Теслюк ,&nbsp;<span style="line-height: 21.7622px;">А.І. &nbsp;</span>Пукач &nbsp;//&nbsp;Зб. наук.-техн. пр. : Науковий Вісник НЛТУ України. &ndash; 2015. &ndash; Вип. 25.08. &ndash; С. 314 &ndash; 321.&nbsp;</li>\r\n</ol>\r\n', '', 'https://scholar.google.com.ua/citations?user=dQ6fmdIAAAAJ&hl=uk'),
(118, 'Паздрій', 'Ігор', 'Ростиславович', 'доцент', 'к.т.н.', 'pir@tneu.edu.ua', 'public/teachers/153201511180526.jpg', 'Cпеціалізовані комп ютерні системи в світлотехніці.	Моделювання світлодіодних пристроїв', '<ol style="margin: 0px 2em 1.5em 0px; padding: 0px 0px 0px 2.5em; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; color: rgb(68, 68, 68); font-family: Arial, Helvetica, sans-serif; line-height: 21.7622px; background: rgb(201, 209, 211);">\r\n	<li style="margin: 0px; padding: 0.2em 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">\r\n		Паздрій І.Р., Касянчук М.М., Трембач Р.Б., Яциковська У.О. Удосконалена система захисту комп&rsquo;ютерної мережі на підставі асиметричного шифрування // Вісник Східноукраїнського національного університету імені Володимира Даля.-№6(136), Ч.1. - Луганськ, 2009</li>\r\n	<li style="margin: 0px; padding: 0.2em 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">\r\n		І.Р. Паздрій, О.О.Горбенко Багатоканальний широтно-імпульсний модулятор на базі програмованої користувачем вентильної матриці // Вісник Хмельницького національного університету. Технічні науки. &nbsp;- №6. &ndash; Хмельницький, 2011</li>\r\n	<li style="margin: 0px; padding: 0.2em 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">\r\n		Полюшкевич В.А., Паздрій І.Р., Осадчук О.Й. Метод стиснення відеоданих на основі ентропійного аналізу // Матеріали ІІ Всеукраїнської школи-семінару молодих вчених і студентів &laquo;Сучасні комп&rsquo;ютерні інформаційні технології&raquo;, ТНЕУ, Тернопіль, 4-5 травня 2012 року</li>\r\n	<li style="margin: 0px; padding: 0.2em 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">\r\n		Stepan Ivas&rsquo;ev, Mykhajlo Kasyanchuk, Ihor Pazdry, Ihor Jakymenko Rostyslav Trembach Fundamental Backgrounds of the Discrete Logarithms theory in the Rademacher- Krestenson&rsquo;s Basis // Modern Problems of Radio Engineering, Telecommunications and Computer Science. Proceedings of the XI<span style="margin: 0px; padding: 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; line-height: 0; background: transparent;">th</span>&nbsp;International Conference TCSET&rsquo;2012. Dedicated to the 60<span style="margin: 0px; padding: 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; line-height: 0; background: transparent;">th</span>&nbsp;fnniversary of the Radio Department at the Lviv Polytechnic National University. Lviv &ndash; Slavske. (Ukraine February 21-24, 2012)</li>\r\n	<li style="margin: 0px; padding: 0.2em 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">\r\n		І.Паздрій, Н.Паздрій Використання мікроконтролерів AVR для керування яскравістю світло діодів // Матеріали ІV Міжнародної науково-технічної конференції &laquo;Світлотехніка й електроенергетика: історія, проблеми, перспективи&raquo;, Тернопіль, 24-26 квітня 2012 року</li>\r\n</ol>\r\n', '', ''),
(130, 'Самарик', 'Петро', 'Степанович', 'провідний інженер', '', 'petro@tneu.edu.ua', 'public/teachers/137201511180509.jpg', 'фізика. схемотехніка', '<p>\r\n	Касянчук М.М.&nbsp;Програмна реалізація захищеного каналу обміну повідомленнями з використанням апарату еліптичних кривих / &nbsp;М.М.&nbsp;Касянчук , І.В.&nbsp;Михалюк , П.С. Самарик &nbsp;//&nbsp;Матеріали V Всеукраїнської школи-семінару молодих вчених і студентів &laquo;Сучасні комп&rsquo;ютерні інформаційні технології&raquo; АСІТ-2015; 22-23 травня 2015 р. - Тернопіль, 2015. &ndash; С. 175-176.</p>\r\n', '', ''),
(131, 'Борейко', 'Олег', 'Юрійович', 'викладач', '', 'bor@tneu.edu.ua', 'public/teachers/185201511180501.jpg', 'Інтелектуальний будинок', '<ol style="margin: 0px 2em 1.5em 0px; padding: 0px 0px 0px 2.5em; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; color: rgb(68, 68, 68); font-family: Arial, Helvetica, sans-serif; line-height: 21.7622px; background: rgb(201, 209, 211);">\r\n	<li style="margin: 0px; padding: 0.2em 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">\r\n		<p style="margin: 0px 0px 1.75em; padding: 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">\r\n			<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">Борейко О. Ю.</strong>Модель комп&rsquo;ютерної мережі інтелектуального будинку із використанням одноплатних комп&rsquo;ютерів RASPBERRYPI/ О.Ю. Борейко, Х.В. Береговська, В.М. Теслюк // Сучасні комп&rsquo;ютерні інформаційні технології: Матеріали ІVВсеукраїнської школи-семінару молодих вчених і студентів ACIT&rsquo;2014. &ndash; Тернопіль: ТНЕУ, 2014. &ndash; C. 48-51.</p>\r\n	</li>\r\n	<li style="margin: 0px; padding: 0.2em 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">\r\n		<p style="margin: 0px 0px 1.75em; padding: 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">\r\n			<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">Борейко О. Ю.</strong>&nbsp;Проектування бази даних для розв&rsquo;язання задачі планування виховної роботи та обліку її виконання / О.Ю. Борейко, Л.П. Гайда // Сучасні комп&rsquo;ютерні інформаційні технології: Матеріали ІVВсеукраїнської школи-семінару молодих вчених і студентів ACIT&rsquo;2011. &ndash; Тернопіль: Економічна думка, 2011. &ndash; C. 121-122.</p>\r\n	</li>\r\n	<li style="margin: 0px; padding: 0.2em 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">\r\n		<p style="margin: 0px 0px 1.75em; padding: 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">\r\n			<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">Борейко О. Ю.</strong>&nbsp;WiMAXtechnologies/ О.Ю. Борейко // Професійна мовленнєва компетенція у глобальному економічному просторі: Матеріали Всеукраїнської науково-практичної студентської конференції 28-29 березня 2012 р. &ndash; Тернопіль: ТНЕУ, ВПЦ &laquo;Економічна думка&raquo;, 2012. &ndash; C. 82-84.</p>\r\n	</li>\r\n	<li style="margin: 0px; padding: 0.2em 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">\r\n		<p style="margin: 0px 0px 1.75em; padding: 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">\r\n			<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">Boreiko Oleg, Teslyuk Vasyl, Berezsky Oleg, Beregovska Cristina</strong>&nbsp;Video Monitoring System&rsquo;s Module for Smart Home // Proceeding of the Xth International Conference &quot;Perspective Technologies and Methods in MEMS Design&quot;, MEMSTECH&rsquo;2014, 22-24 June 2014,&nbsp; Lviv, Ukraine. 2014. &ndash; P. 126.</p>\r\n	</li>\r\n	<li style="margin: 0px; padding: 0.2em 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">\r\n		<p style="margin: 0px 0px 1.75em; padding: 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">\r\n			<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">Борейко О.Ю., Теслюк В.М., Березький О.М.</strong>&nbsp;Розроблення компонентів системи відеонагляду &ldquo;Інтелектуального будинку&rdquo; на базі Raspberry PI// Моделювання та інформаційні технології: Збірник наукових праць. &ndash;&nbsp; Вип. 71. &ndash; Київ: Інститут моделювання в енергетиці ім. Г. Є. Пухова НАН України. &ndash; 2014. &ndash; С. 66 &ndash; 71.</p>\r\n	</li>\r\n	<li style="margin: 0px; padding: 0.2em 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">\r\n		<p style="margin: 0px 0px 1.75em; padding: 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">\r\n			<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">Oleh Berezsky, Oleh Boreyko, Vasyl Teslyuk</strong>Technical and methodical providing for engineering education of speciality &quot;Computer systems and networks&quot; // Proc. of the IX-th Intern. Conf. of Computer Science &amp; Information Technologies 2014 (CSIT&#39;2014). &ndash; Lviv: Publishing House Vezha&amp;Co. 2014. &ndash; P. 152 &ndash; 153.</p>\r\n	</li>\r\n</ol>\r\n', '', 'https://scholar.google.com.ua/citations?user=V452x8MAAAAJ&hl=uk'),
(133, 'Сапожник', 'Наталія', 'Григорівна', 'Старший лаборант', '', 'bnm@tneu.edu.ua', 'public/teachers/13201511180504.jpg', '', '', '', ''),
(170, 'Боднар', 'Андрій', 'Русланович', 'Лаборант', '', 'a.bodnar@tneu.edu.ua', 'public/teachers/116201511180558.jpg', 'Розробка ПЗ, веб-розробка, програмування під мобільні платформи, комп’ютерна електроніка, мікроконтролери.', '<ol style="margin: 0px 2em 1.5em 0px; padding: 0px 0px 0px 2.5em; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; color: rgb(68, 68, 68); font-family: Arial, Helvetica, sans-serif; line-height: 21.7622px; background: rgb(201, 209, 211);">\r\n	<li style="margin: 0px; padding: 0.2em 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; text-align: justify; background: transparent;">\r\n		<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">Боднар А.Р.</strong>, Мартинчук Т.О. База даних цитологічних та гістологічних зображень /А.Р. Боднар, Т.О. Мартинчук //Науково-дослідна робота студентів: формування особистості майбутнього вченого, фахівця високої кваліфікації. - Тернопіль: ТНЕУ, 2015. - с. 15-17.</li>\r\n	<li style="margin: 0px; padding: 0.2em 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; text-align: justify; background: transparent;">\r\n		Шмальцер Р.В.,&nbsp;<strong style="margin: 0px; padding: 0px; border: 0px; outline: 0px; font-size: 12.8013px; vertical-align: baseline; background: transparent;">Боднар А.Р.</strong>&nbsp;Система навігації робототехнічної платформи за допомогою ультразвукових сенсорів /Р.В. Шмальцер, А.Р,Боднар //Сучасні інформаційні технології 2015: матеріали п&#39;ятої міжнародної конференції студентів і молодих науковців. - Одеса: ОНПУ, 2015. - с. 187-188.</li>\r\n</ol>\r\n', '', ''),
(126, 'Романець', 'Ігор', 'Євгенович', 'директор ЦІТ, викладач', '-', 'irom@tneu.edu.ua', 'public/teachers/185201512030632.jpg', 'комп"ютерні мережі', '', '09-23', ''),
(127, 'Возняк', 'Сергій', 'Іванович', 'викладач, заступник директора ЦІТ', '-', 'sv@tneu.edu.ua', 'public/teachers/98201512030620.jpg', 'Комп"ютерні мережі', '<p>\r\n	Методичні вказівки з комплексної практики з фаху для студентів спеціальності 6.050100 &bdquo;Економічна кібернетика&rdquo;, Тернопіль, 2006</p>\r\n', '08-12', ''),
(128, 'Якименко', 'Ігор', 'Зіновійович', 'викладач', 'кандидат технічних наук', 'jiz@tneu.edu.ua', 'public/teachers/127201512030604.jpg', 'Комп"ютерна криптографія', '<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	Алгоритм знаходження системи модулівАлгоритм знаходження системи модулів модифікованої досконалої форми системи залишкових класів. Матеріали Міжнародної науково-практичної крнференції &laquo;Сучасні інформаційні та електронні технології&raquo;. - Одеса, 26 &mdash; 30 травня 2014 р. &ndash; с. 115-116. І.З. Якименко, Я.М.Николайчук М.М. Касянчук, Л.М.Тимошенко, Т.М.Долинюк</div>\r\n<div>\r\n	Векторно-модульний метод модулярного множення. Матеріали Міжнародної науково-практичної крнференції &laquo;Сучасні інформаційні та електронні технології&raquo;. - Одеса, 26 &mdash; 30 травня 2014 р. &ndash; с. 152.</div>\r\n<div>\r\n	І.З.Якименко, Л.М.Тимошенко, С.В.Івасьєв, Я.М.Николайчук. Векторно-модульний метод множення багаторозрядних чисел в базисі Радемахера-Крестенсона. Матеріали Міжнародної конференції &ldquo;Захист інформації і безпека інформаційних систем - 2014&rdquo;. - 5 - 6 червня 2014, Львів, Україна. &ndash; С. 53-54.</div>\r\n<div>\r\n	І. Якименко, М.Касянчук, Я. Николайчук, С. Івасьєв Теоретические основы аналитического вычисления коэффициентов базисных чисел преобразования Крестенсона. Кибернетика и системный анализ. - №5. &ndash; 2014. &ndash; с. 3 &ndash; 8.&nbsp;</div>\r\n<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	Векторно-модульний метод множення багаторозрядних чисел в базисі Радемахера-Крестенсона. Вісник Національного університету &laquo;Львівська політехніка&raquo; &laquo;Комп&rsquo;ютерні системи та мережі&raquo;. &ndash; №694.&ndash; 2014. &ndash; с. 118&ndash;125. Якименко І.З., Касянчук М.М. модифікованої досконалої форми системи залишкових класів. Матеріали Міжнародної науково-практичної крнференції &laquo;Сучасні інформаційні та електронні технології&raquo;. - Одеса, 26 &mdash; 30 травня 2014 р. &ndash; с. 115-116. І.З. Якименко, Я.М.Николайчук М.М. Касянчук, Л.М.Тимошенко, Т.М.Долинюк</div>\r\n<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	Векторно-модульний метод модулярного множення. Матеріали Міжнародної науково-практичної крнференції &laquo;Сучасні інформаційні та електронні технології&raquo;. - Одеса, 26 &mdash; 30 травня 2014 р. &ndash; с. 152. І.З.Якименко, Л.М.Тимошенко, С.В.Івасьєв, Я.М.Николайчук.</div>\r\n<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	Векторно-модульний метод множення багаторозрядних чисел в базисі Радемахера-Крестенсона. Матеріали Міжнародної конференції &ldquo;Захист інформації і безпека інформаційних систем - 2014&rdquo;. - 5 - 6 червня 2014, Львів, Україна. &ndash; С. 53-54. І. Якименко, М.Касянчук, Я. Николайчук, С. Івасьєв</div>\r\n<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	Теоретические основы аналитического вычисления коэффициентов базисных чисел преобразования Крестенсона. Кибернетика и системный анализ. - №5. &ndash; 2014. &ndash; с. 3 &ndash; 8. І.З. Якименко, Я.Н.Николайчук, М.Н. Касянчук</div>\r\n<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	Векторно-модульний метод множення багаторозрядних чисел в базисі Радемахера-Крестенсона. Вісник Національного університету &laquo;Львівська політехніка&raquo; &laquo;Комп&rsquo;ютерні системи та мережі&raquo;. &ndash; №694.&ndash; 2014. &ndash; с. 118&ndash;125. Якименко І.З., Касянчук М.М.</div>\r\n', '04-23', ''),
(119, 'Маслияк', 'Богдан', 'Олексійович', 'викладач', 'к.т.н.', 'bm@tneu.edu.ua', 'public/teachers/102201512030635.jpg', 'Корпоративні інформаційні системи; інформаційні системи і технології в економіці; технології проектування комп"ютерних інформаційних систем.', '<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	Епоксидне зв&rsquo;язуюче. ПатентЕпоксидне зв&rsquo;язуюче. Патент № 37652. Україна, МПК C08L 63/00, заявник і патентовласник Тернопільський нац. економіч. унів. -Заявл. 12.05.2008; опубл. 10.12.2008, Бюл. №23.</div>\r\n<div>\r\n	Епоксидне зв&rsquo;язуюче. Патент № 37653. Україна, МПК C08L 63/00, заявник і патенто&shy;власник ТНЕУ. -Заявл. 12.05.2008; опубл. 10.12.2008, Бюл. №23.</div>\r\n<div>\r\n	Полімер композитне зносостійке покриття. Патент № 36401. Україна, МПК C09L 163/00, заявник і патентовласник Тернопільський нац. економіч. унів. -Заявл. 12.05.2008; опубл.27.10.2008, Бюл. №20.</div>\r\n<div>\r\n	Епоксидне зв&rsquo;язуюче. Патент № 36381 Україна, МПК C08L 163/00, заявник і патентовласник Тернопільський нац. економіч. унів. -Заявл. 12.05.2008; опубл.27.10.2008, Бюл. №20.</div>\r\n<div>\r\n	Епоксидне зв&rsquo;язуюче. Патент № 36396 Україна, МПК C08L 163/00 -Заявл.08.01.2008; опубл.12.05.2008, Бюл. №9.</div>\r\n<div>\r\n	Епоксидне зв&rsquo;язуюче. Патент № 32321. Україна, МПК C08L 63/00 -Заявл. 08.01.2008; опубл.12.05.2008, Бюл. №9.</div>\r\n<div>\r\n	Теоретичні аспекти системного аналізу економіко-географічних локальних комплексів (кластерів). Моделювання та інформаційні системи в економіці. Збірник наукових праць, 2009 - К.: КНЕУ, - С. 141 &ndash; 155.</div>\r\n<div>\r\n	Моделювання виробничих процесів на основі об&rsquo;єктного підходу. Матеріали всеукраїнської наукової конференції ТДТУ ім. І.Пулюя.</div>\r\n<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	Поширення фазових хвиль в епоксикомпозиті з волокнистим наповнювачем. Материалы международной научно-технической конференции &quot;Автоматизация: проблемы, идеи, решения&quot;, 6-10 сентября 2010 года, г.Севастополь, С. 217-219. № 37652. Україна, МПК C08L 63/00, заявник і патентовласник Тернопільський нац. економіч. унів. -Заявл. 12.05.2008; опубл. 10.12.2008, Бюл. №23.</div>\r\n<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	Епоксидне зв&rsquo;язуюче. Патент № 37653. Україна, МПК C08L 63/00, заявник і патенто&shy;власник ТНЕУ. -Заявл. 12.05.2008; опубл. 10.12.2008, Бюл. №23.</div>\r\n<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	Полімер композитне зносостійке покриття. Патент № 36401. Україна, МПК C09L 163/00, заявник і патентовласник Тернопільський нац. економіч. унів. -Заявл. 12.05.2008; опубл.27.10.2008, Бюл. №20.</div>\r\n<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	Епоксидне зв&rsquo;язуюче. Патент № 36381 Україна, МПК C08L 163/00, заявник і патентовласник Тернопільський нац. економіч. унів. -Заявл. 12.05.2008; опубл.27.10.2008, Бюл. №20.</div>\r\n<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	Епоксидне зв&rsquo;язуюче. Патент № 36396 Україна, МПК C08L 163/00 -Заявл.08.01.2008; опубл.12.05.2008, Бюл. №9.</div>\r\n<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	Епоксидне зв&rsquo;язуюче. Патент № 32321. Україна, МПК C08L 63/00 -Заявл. 08.01.2008; опубл.12.05.2008, Бюл. №9.</div>\r\n<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	Теоретичні аспекти системного аналізу економіко-географічних локальних комплексів (кластерів). Моделювання та інформаційні системи в економіці. Збірник наукових праць, 2009 - К.: КНЕУ, - С. 141 &ndash; 155.</div>\r\n<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	Моделювання виробничих процесів на основі об&rsquo;єктного підходу. Матеріали всеукраїнської наукової конференції ТДТУ ім. І.Пулюя.</div>\r\n<div id="cke_pastebin" style="position: absolute; left: -1000px; top: 16px; width: 1px; height: 1px; overflow: hidden;">\r\n	Поширення фазових хвиль в епоксикомпозиті з волокнистим наповнювачем. Материалы международной научно-технической конференции &quot;Автоматизация: проблемы, идеи, решения&quot;, 6-10 сентября 2010 года, г.Севастополь, С. 217-219.</div>\r\n', '07-01', '');

-- --------------------------------------------------------

--
-- Структура таблицы `temp_rozklad_subjects`
--

CREATE TABLE IF NOT EXISTS `temp_rozklad_subjects` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `group_id` int(11) NOT NULL,
  `text` text NOT NULL,
  `teacher_id` int(11) NOT NULL,
  `lab` int(10) NOT NULL,
  `hors` varchar(50) NOT NULL,
  `day` varchar(50) NOT NULL,
  `count` int(11) NOT NULL,
  `par` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=227 ;

--
-- Дамп данных таблицы `temp_rozklad_subjects`
--

INSERT INTO `temp_rozklad_subjects` (`id`, `group_id`, `text`, `teacher_id`, `lab`, `hors`, `day`, `count`, `par`) VALUES
(222, 0, 'доздача лабораторних робіт з 13:10', 10, 0, '', '1', 4, 0),
(223, 0, '	доздача лабораторних робіт', 10, 0, '', '2', 3, 0),
(224, 42, 'доздача лабораторних робіт, КПІЗів', 0, 0, '', '2', 3, 0),
(225, 25, 'доздача лабораторних робіт, КПІЗів', 0, 0, '', '2', 3, 0),
(226, 40, 'tesr', 0, 0, '', '1', 3, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `test`
--

CREATE TABLE IF NOT EXISTS `test` (
  `test_count` int(11) NOT NULL,
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `question` text NOT NULL,
  `ans_1` text NOT NULL,
  `ans_2` text NOT NULL,
  `ans_3` text NOT NULL,
  `ans_4` text NOT NULL,
  `ans_5` text NOT NULL,
  `ans_6` text NOT NULL,
  `right_answer` varchar(100) NOT NULL,
  `test_id` int(155) NOT NULL,
  `test_type` varchar(255) NOT NULL,
  `user_id` int(25) NOT NULL,
  `test_status` int(5) NOT NULL,
  `full_test` text NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=1008 ;

--
-- Дамп данных таблицы `test`
--

INSERT INTO `test` (`test_count`, `id`, `question`, `ans_1`, `ans_2`, `ans_3`, `ans_4`, `ans_5`, `ans_6`, `right_answer`, `test_id`, `test_type`, `user_id`, `test_status`, `full_test`) VALUES
(0, 368, 'РјС–РјС–Рј', '', '', '', '', '', '', 'a:2:{i:0;s:1:"4";i:1;s:1:"5";}', 85, 'many', 8, 1, ''),
(0, 449, 'fgbgf', '', '', '', '', '', '', '2', 100, 'one', 8, 1, ''),
(0, 450, 'zzzzz', '', '', '', '', '', '', '2', 100, 'one', 8, 1, ''),
(0, 451, 'С–РїС–Рї', '', '', '', '', '', '', '3', 90, 'one', 8, 1, ''),
(0, 452, 'С–РІРїРІС–Рї', '', '', '', '', '', '', '1', 90, 'yn', 8, 1, ''),
(0, 453, 'С–РІРїС–РІРї', '', '', '', '', '', '', 'a:2:{i:0;s:1:"2";i:1;s:1:"3";}', 90, 'many', 8, 1, ''),
(0, 454, 'С–РїС–РїРІ', '', '', '', '', '', '', '1', 90, 'yn', 8, 1, ''),
(0, 455, 'С–РїС–Рї', '', '', '', '', '', '', '3', 90, 'one', 8, 1, ''),
(0, 456, 'С–РїС–Рї', '', '', '', '', '', '', '3', 90, 'one', 8, 1, ''),
(0, 457, 'Р°СѓС†Р°СѓС†', '', '', '', '', '', '', '2', 90, 'one', 8, 1, ''),
(0, 458, 'Р°СѓС†Р°Р°', '', '', '', '', '', '', ' СѓС†Р°С†СѓР°Сѓ', 90, 'text', 8, 1, ''),
(0, 459, 'СѓС†Р°СѓС†Р°СѓС†', '', '', '', '', '', '', '2', 90, 'foto', 8, 1, ''),
(0, 460, 'Р°СѓС†Р°С†Р°Сѓ', '', '', '', '', '', '', ' СѓС†Р°С†С†', 90, 'text', 8, 1, ''),
(0, 461, 'СѓРєРїСѓРїСѓ', '', '', '', '', '', '', 'a:2:{i:0;s:1:"2";i:1;s:1:"3";}', 90, 'many', 8, 1, ''),
(0, 462, 'РёРІРё', '', '', '', '', '', '', ' С‚Р°РІС‚РІ', 90, 'text', 8, 1, ''),
(0, 463, 'РІР°С‚Р°РІС‚', '', '', '', '', '', '', '2', 90, 'one', 8, 1, ''),
(0, 464, 'СѓС†Р°СѓС†Р°СѓС†', '', '', '', '', '', '', '2', 91, 'one', 8, 1, ''),
(0, 465, 'Р°СѓС†Р°СѓС†', '', '', '', '', '', '', '3', 91, 'one', 8, 1, ''),
(0, 466, 'СѓС†Р°С†Р°', '', '', '', '', '', '', '2', 91, 'one', 8, 1, ''),
(0, 467, 'Р°СѓС†Р°С†Р°', '', '', '', '', '', '', '3', 91, 'one', 8, 1, ''),
(0, 468, 'Р°СѓС†Р°С†Р°', '', '', '', '', '', '', 'a:2:{i:0;s:1:"3";i:1;s:1:"4";}', 91, 'many', 8, 1, ''),
(0, 469, 'Р°СѓС†Р°С†Р°', '', '', '', '', '', '', '3', 91, 'one', 8, 1, ''),
(0, 470, 'С†СѓР°С†Р°', '', '', '', '', '', '', '3', 91, 'one', 8, 1, ''),
(0, 471, 'С†СѓР°С†Р°', '', '', '', '', '', '', '1', 91, 'yn', 8, 1, ''),
(0, 472, 'С†СѓР°СѓС†Р°', '', '', '', '', '', '', '4', 91, 'one', 8, 1, ''),
(0, 473, 'С†СѓР°Р°', '', '', '', '', '', '', '1', 91, 'yn', 8, 1, ''),
(0, 474, 'С†СѓР°С†Р°СѓС†Р°', '', '', '', '', '', '', ' СѓС†Р°СѓС†Р°С†', 91, 'text', 8, 1, ''),
(0, 475, 'Р°С†СѓР°С†Р°', '', '', '', '', '', '', '1', 91, 'yn', 8, 1, ''),
(0, 476, 'С†СѓР°СѓС†Р°', '', '', '', '', '', '', 'a:2:{i:0;s:1:"2";i:1;s:1:"3";}', 91, 'many', 8, 1, ''),
(0, 477, 'С†СѓР°СѓС†Р°', '', '', '', '', '', '', '1', 91, 'yn', 8, 1, ''),
(0, 478, 'РїРєСѓРї', '', '', '', '', '', '', '3', 91, 'one', 8, 1, ''),
(0, 479, 'РєСѓСЂСѓСЂ', '', '', '', '', '', '', '4', 91, 'one', 8, 1, ''),
(0, 480, 'СѓРєСЂРєСѓСЂ', '', '', '', '', '', '', 'a:2:{i:0;s:1:"2";i:1;s:1:"3";}', 91, 'many', 8, 1, ''),
(0, 481, 'СЂРєСѓСЂРєСѓСЂ', '', '', '', '', '', '', '3', 91, 'one', 8, 1, ''),
(0, 482, 'СѓРєСЂСѓСЂ', '', '', '', '', '', '', '1', 91, 'yn', 8, 1, ''),
(0, 483, 'СѓСЂСѓСЂ', '', '', '', '', '', '', '3', 91, 'one', 8, 1, ''),
(0, 484, 'СѓСЂСѓСЂСѓСЂ', '', '', '', '', '', '', ' СѓСЂСѓСЂСѓ', 91, 'text', 8, 1, ''),
(0, 485, 'СѓРєСЂСѓСЂ', '', '', '', '', '', '', '3', 91, 'one', 8, 1, ''),
(0, 486, 'СЂСѓРєСЂРє', '', '', '', '', '', '', '2', 91, 'one', 8, 1, ''),
(0, 487, 'СЂРєСѓСЂРє', '', '', '', '', '', '', '1', 91, 'yn', 8, 1, ''),
(0, 488, 'СѓРєСЂРєСЂ', '', '', '', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"2";}', 91, 'many', 8, 1, ''),
(0, 489, 'СѓРєРїРєСѓРї', '', '', '', '', '', '', '3', 91, 'one', 8, 1, ''),
(0, 490, 'РїСѓРєРїРєСѓРї', '', '', '', '', '', '', 'a:2:{i:0;s:1:"2";i:1;s:1:"3";}', 91, 'many', 8, 1, ''),
(0, 491, 'РєСѓРїСѓРї', '', '', '', '', '', '', '1', 91, 'yn', 8, 1, ''),
(0, 492, 'fdsfds', '', '', '', '', '', '', '3', 90, 'one', 8, 1, ''),
(0, 493, 'fsdfdsfds', '', '', '', '', '', '', '3', 90, 'one', 8, 1, ''),
(0, 494, 'sfsdfds', '', '', '', '', '', '', ' dsfss', 90, 'text', 8, 1, ''),
(0, 495, 'sdfsdfs', '', '', '', '', '', '', ' fsdfs', 90, 'text', 8, 1, ''),
(0, 496, 'sdfsdf', '', '', '', '', '', '', ' dsfsdfs', 90, 'text', 8, 1, ''),
(0, 497, 'sdfsdf', '', '', '', '', '', '', '2', 90, 'one', 8, 1, ''),
(0, 498, 'sdfdss', '', '', '', '', '', '', ' dfsdfds', 90, 'text', 8, 1, ''),
(0, 499, 'sdfsdfs', '', '', '', '', '', '', ' fsfs', 90, 'text', 8, 1, ''),
(0, 500, 'sdfdsf', '', '', '', '', '', '', ' sdfsdfsfs', 90, 'text', 8, 1, ''),
(0, 501, 'sfsfd', '', '', '', '', '', '', '2', 90, 'one', 8, 1, ''),
(0, 502, 'sdfdsf', '', '', '', '', '', '', '2', 90, 'one', 8, 1, ''),
(0, 503, 'СЂРїР°СЂРїР°', '', '', '', '', '', '', '2', 91, 'foto', 8, 1, ''),
(0, 507, '', '', '', '', '', '', '', '', 91, 'foto', 8, 1, ''),
(0, 508, 'РїР°РїР°', '', '', '', '', '', '', '2', 91, 'foto', 8, 1, ''),
(0, 509, 'РїР°РїР°', '', '', '', '', '', '', '2', 91, 'foto', 8, 1, ''),
(0, 510, 'РїСѓРїСѓРєРї', '', '', '', '', '', '', '3', 92, 'one', 8, 1, ''),
(0, 511, 'Р°СЂР°СЂ', '', '', '', '', '', '', '3', 92, 'one', 8, 1, ''),
(0, 512, 'СЂР°СЂР°СЂ', '', '', '', '', '', '', '4', 92, 'one', 8, 1, ''),
(0, 513, 'СЂР°СЂСЂ', '', '', '', '', '', '', '2', 92, 'one', 8, 1, ''),
(0, 514, 'СЂР°СЂР°СЂ', '', '', '', '', '', '', '3', 92, 'one', 8, 1, ''),
(0, 515, 'Р°СЂР°СЂР°СЂ', '', '', '', '', '', '', '3', 92, 'one', 8, 1, ''),
(0, 516, 'Р°СЂР°СЂР°СЂ', '', '', '', '', '', '', '3', 92, 'one', 8, 1, ''),
(0, 517, 'СЂР°СЂ', '', '', '', '', '', '', '3', 92, 'one', 8, 1, ''),
(0, 518, 'РєРЅРєРЅ', '', '', '', '', '', '', '2', 92, 'one', 8, 1, ''),
(0, 519, 'РєРЅРєРЅ', '', '', '', '', '', '', '2', 92, 'one', 8, 1, ''),
(0, 520, 'РєРЅРєРЅ', '', '', '', '', '', '', 'a:2:{i:0;s:1:"2";i:1;s:1:"3";}', 92, 'many', 8, 1, ''),
(0, 521, 'РєРЅРєРЅ', '', '', '', '', '', '', 'a:2:{i:0;s:1:"4";i:1;s:1:"5";}', 92, 'many', 8, 1, ''),
(0, 522, 'РєРЅРЅРµРєРµРЅ', '', '', '', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"2";}', 92, 'many', 8, 1, ''),
(0, 523, 'РєРЅРєРЅ', '', '', '', '', '', '', 'a:2:{i:0;s:1:"2";i:1;s:1:"3";}', 92, 'many', 8, 1, ''),
(0, 524, 'РєРµРЅ', '', '', '', '', '', '', 'a:3:{i:0;s:1:"2";i:1;s:1:"3";i:2;s:1:"4";}', 92, 'many', 8, 1, ''),
(0, 525, 'РєРµРЅРµРєРЅ', '', '', '', '', '', '', 'a:2:{i:0;s:1:"2";i:1;s:1:"3";}', 92, 'many', 8, 1, ''),
(0, 526, 'РµРєРЅРЅРє', '', '', '', '', '', '', 'a:3:{i:0;s:1:"2";i:1;s:1:"3";i:2;s:1:"4";}', 92, 'many', 8, 1, ''),
(0, 527, 'РЅРєРµРЅРµРє', '', '', '', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"2";}', 92, 'many', 8, 1, ''),
(0, 528, 'РєРЅРµРєРЅРµ', '', '', '', '', '', '', '1', 92, 'yn', 8, 1, ''),
(0, 529, 'РєРµРЅРЅ', '', '', '', '', '', '', '1', 92, 'yn', 8, 1, ''),
(0, 530, 'РєРµРЅРєРЅРє', '', '', '', '', '', '', '3', 92, 'foto', 8, 1, ''),
(0, 531, 'РіРЅРµРіРЅРµРіРµ', '', '', '', '', '', '', '3', 92, 'foto', 8, 1, ''),
(0, 532, 'РµРѕРЅРѕРµРѕРЅ', '', '', '', '', '', '', '3', 92, 'foto', 8, 1, ''),
(0, 534, 'РѕРµРЅРѕРµРѕРµ', '', '', '', '', '', '', '3', 92, 'foto', 8, 1, ''),
(0, 535, 'РІС–С„Р°', '', '', '', '', '', '', ' С–С„Р°С„С–', 92, 'text', 8, 1, ''),
(0, 536, 'С„Р°С„Р°', '', '', '', '', '', '', '1', 92, 'yn', 8, 1, ''),
(0, 537, 'С„Р°Р°С–С„С–', '', '', '', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"2";}', 92, 'many', 8, 1, ''),
(0, 538, 'С„С–Р°С–С„Р°С„', '', '', '', '', '', '', 'a:2:{i:0;s:1:"3";i:1;s:1:"4";}', 92, 'many', 8, 1, ''),
(0, 539, 'СЂРїСЂРїР°Рѕ', '', '', '', '', '', '', ' Р°РїРѕР°РїРѕР°Рї', 92, 'text', 8, 1, ''),
(0, 540, 'Р°РїРѕР°Рѕ', '', '', '', '', '', '', ' Р°РїРѕР°Р°', 92, 'text', 8, 1, ''),
(0, 541, 'Р°РїРѕРѕ', '', '', '', '', '', '', '1', 92, 'yn', 8, 1, ''),
(0, 542, 'РєРµСЂРєСЂ', '', '', '', '', '', '', '3', 92, 'one', 8, 1, ''),
(0, 543, 'hgfh', '', '', '', '', '', '', '2', 93, 'one', 8, 1, ''),
(0, 544, 'fhh', '', '', '', '', '', '', 'a:3:{i:0;s:1:"1";i:1;s:1:"2";i:2;s:1:"3";}', 93, 'many', 8, 1, ''),
(0, 545, 'jghkghkgh', '', '', '', '', '', '', '1', 93, 'yn', 8, 1, ''),
(0, 546, 'hfhff', '', '', '', '', '', '', '3', 93, 'foto', 8, 1, ''),
(0, 547, 'gigipjghjghjg', '', '', '', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"2";}', 93, 'many', 8, 1, ''),
(0, 548, 'gigip', '', '', '', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"2";}', 93, 'many', 8, 1, ''),
(0, 549, 'kj', '', '', '', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"2";}', 93, 'many', 8, 1, ''),
(0, 550, 'kj', '', '', '', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"2";}', 93, 'many', 8, 1, ''),
(0, 551, 'sfsf', '', '', '', '', '', '', '1', 93, 'yn', 8, 1, ''),
(0, 552, 'Р©Рѕ С‚СѓС‚/', '', '', '', '', '', '', '2', 94, 'one', 8, 1, ''),
(0, 553, 'РџРёС‚Р°РЅРЅСЏС‡РєРѕ', '', '', '', '', '', '', 'a:2:{i:0;s:1:"2";i:1;s:1:"3";}', 94, 'many', 8, 1, ''),
(0, 554, 'Р‘СѓС‚Рё С‡Рё РЅРµ Р±СѓС‚Рё', '', '', '', '', '', '', '1', 94, 'yn', 8, 1, ''),
(0, 555, 'С‚РµРєСЃС‚', '', '', '', '', '', '', ' РІС–РґРїРѕРІС–РґСЊ', 94, 'text', 8, 1, ''),
(0, 556, 'С„РѕС‚РєР°', '', '', '', '', '', '', '2', 94, 'foto', 8, 1, ''),
(0, 557, 'СЏ', '', '', '', '', '', '', '3', 94, 'one', 8, 1, ''),
(0, 558, 'ghmghm', '', '', '', '', '', '', '2', 95, 'one', 8, 1, ''),
(0, 559, 'ghmghm', '', '', '', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"2";}', 95, 'many', 8, 1, ''),
(0, 560, 'mghm', '', '', '', '', '', '', '1', 95, 'yn', 8, 1, ''),
(0, 561, 'gmgm', '', '', '', '', '', '', '1', 95, 'yn', 8, 1, ''),
(0, 562, 'ghmgm', '', '', '', '', '', '', '2', 95, 'one', 8, 1, ''),
(0, 563, 'С†Рµ С”', '', '', '', '', '', '', '2', 94, 'one', 8, 1, ''),
(0, 564, 'С†Рµ РјРЅРѕР¶РёРЅРЅРёР№ РІРёР±С–СЂ', '', '', '', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"2";}', 94, 'many', 8, 1, ''),
(0, 565, 'С‚РµРєСЃ', '', '', '', '', '', '', ' С‚РµРє', 94, 'text', 8, 1, ''),
(0, 567, 'Р°', '', '', '', '', '', '', '1', 96, 'one', 8, 1, ''),
(0, 575, 'С–Р°РІС–Р°', '', '', '', '', '', '', 'a:5:{i:0;s:1:"2";i:1;s:1:"1";i:2;s:1:"5";i:3;s:1:"4";i:4;s:1:"3";}', 96, 'order', 8, 1, ''),
(0, 576, 'sgsg', '', '', '', '', '', '', 'a:4:{i:0;s:1:" ";i:1;s:2:" 1";i:2;s:2:" 2";i:3;s:2:" 3";}', 96, 'order', 8, 1, ''),
(0, 577, 'sgsg', '', '', '', '', '', '', 'a:4:{i:0;s:1:" ";i:1;s:2:" 1";i:2;s:2:" 2";i:3;s:2:" 3";}', 96, 'order', 8, 1, ''),
(0, 578, 'sgsg', '', '', '', '', '', '', 'a:4:{i:0;s:1:" ";i:1;s:2:" 1";i:2;s:2:" 2";i:3;s:2:" 3";}', 96, 'order', 8, 1, ''),
(0, 579, 'sgsg', '', '', '', '', '', '', 'a:4:{i:0;s:1:" ";i:1;s:2:" 1";i:2;s:2:" 2";i:3;s:2:" 3";}', 96, 'order', 8, 1, ''),
(0, 580, 'bdbdb', '', '', '', '', '', '', 'a:3:{i:0;s:2:" 2";i:1;s:2:" 1";i:2;s:2:" 3";}', 96, 'order', 8, 1, ''),
(0, 581, 'bdbdb', '', '', '', '', '', '', 'a:3:{i:0;s:2:" 2";i:1;s:2:" 1";i:2;s:2:" 3";}', 96, 'order', 8, 1, ''),
(0, 590, 'wfwf', '', '', '', '', '', '', 'a:4:{i:0;s:4:" wfw";i:1;s:2:" f";i:2;s:4:" ewf";i:3;s:5:" fwef";}', 95, 'order', 8, 1, ''),
(0, 591, 'wfwf', '', '', '', '', '', '', 'a:4:{i:0;s:4:" wfw";i:1;s:2:" f";i:2;s:4:" ewf";i:3;s:5:" fwef";}', 95, 'order', 8, 1, ''),
(0, 592, 'wfwf', '', '', '', '', '', '', 'a:4:{i:0;s:4:" wfw";i:1;s:2:" f";i:2;s:4:" ewf";i:3;s:5:" fwef";}', 95, 'order', 8, 1, ''),
(0, 593, 'wfwf', '', '', '', '', '', '', 'a:4:{i:0;s:4:" wfw";i:1;s:2:" f";i:2;s:4:" ewf";i:3;s:5:" fwef";}', 95, 'order', 8, 1, ''),
(0, 594, 'wfwf', '', '', '', '', '', '', 'a:4:{i:0;s:4:" wfw";i:1;s:2:" f";i:2;s:4:" ewf";i:3;s:5:" fwef";}', 95, 'order', 8, 1, ''),
(0, 595, 'wfwf', '', '', '', '', '', '', 'a:4:{i:0;s:4:" wfw";i:1;s:2:" f";i:2;s:4:" ewf";i:3;s:5:" fwef";}', 95, 'order', 8, 1, ''),
(0, 596, 'wfwf', '', '', '', '', '', '', 'a:4:{i:0;s:4:" wfw";i:1;s:2:" f";i:2;s:4:" ewf";i:3;s:5:" fwef";}', 95, 'order', 8, 1, ''),
(0, 597, 'wfwf', '', '', '', '', '', '', 'a:4:{i:0;s:4:" wfw";i:1;s:2:" f";i:2;s:4:" ewf";i:3;s:5:" fwef";}', 95, 'order', 8, 1, ''),
(0, 598, 'wfwf', '', '', '', '', '', '', 'a:4:{i:0;s:4:" wfw";i:1;s:2:" f";i:2;s:4:" ewf";i:3;s:5:" fwef";}', 95, 'order', 8, 1, ''),
(0, 599, 'wfwf', '', '', '', '', '', '', 'a:4:{i:0;s:4:" wfw";i:1;s:2:" f";i:2;s:4:" ewf";i:3;s:5:" fwef";}', 95, 'order', 8, 1, ''),
(0, 600, 'wfwf', '', '', '', '', '', '', 'a:4:{i:0;s:4:" wfw";i:1;s:2:" f";i:2;s:4:" ewf";i:3;s:5:" fwef";}', 95, 'order', 8, 1, ''),
(0, 601, 'wfwf', '', '', '', '', '', '', 'a:4:{i:0;s:4:" wfw";i:1;s:2:" f";i:2;s:4:" ewf";i:3;s:5:" fwef";}', 95, 'order', 8, 1, ''),
(0, 602, 'wfwf', '', '', '', '', '', '', 'a:4:{i:0;s:4:" wfw";i:1;s:2:" f";i:2;s:4:" ewf";i:3;s:5:" fwef";}', 95, 'order', 8, 1, ''),
(0, 603, 'wfwf', '', '', '', '', '', '', 'a:4:{i:0;s:4:" wfw";i:1;s:2:" f";i:2;s:4:" ewf";i:3;s:5:" fwef";}', 95, 'order', 8, 1, ''),
(0, 604, 'gerge', '', '', '', '', '', '', 'a:3:{i:0;s:2:" 1";i:1;s:2:" 2";i:2;s:2:" 4";}', 95, 'order', 8, 1, ''),
(0, 606, 'greg', '', '', '', '', '', '', 'a:4:{i:0;s:2:" 1";i:1;s:2:" 2";i:2;s:2:" 3";i:3;s:2:" 4";}', 93, 'order', 8, 1, ''),
(0, 607, 'greg', '', '', '', '', '', '', 'a:4:{i:0;s:2:" 1";i:1;s:2:" 2";i:2;s:2:" 3";i:3;s:2:" 4";}', 93, 'order', 8, 1, ''),
(0, 608, 'greg', '', '', '', '', '', '', 'a:4:{i:0;s:2:" 1";i:1;s:2:" 2";i:2;s:2:" 3";i:3;s:2:" 4";}', 93, 'order', 8, 1, ''),
(0, 609, 'greg', '', '', '', '', '', '', 'a:4:{i:0;s:2:" 1";i:1;s:2:" 2";i:2;s:2:" 3";i:3;s:2:" 4";}', 93, 'order', 8, 1, ''),
(0, 610, 'greg', '', '', '', '', '', '', 'a:4:{i:0;s:2:" 1";i:1;s:2:" 2";i:2;s:2:" 3";i:3;s:2:" 4";}', 93, 'order', 8, 1, ''),
(0, 611, 'greg', '', '', '', '', '', '', 'a:4:{i:0;s:2:" 1";i:1;s:2:" 2";i:2;s:2:" 3";i:3;s:2:" 4";}', 93, 'order', 8, 1, ''),
(0, 612, 'greg', '', '', '', '', '', '', 'a:4:{i:0;s:2:" 1";i:1;s:2:" 2";i:2;s:2:" 3";i:3;s:2:" 4";}', 93, 'order', 8, 1, ''),
(0, 613, 'greg', '', '', '', '', '', '', 'a:4:{i:0;s:2:" 1";i:1;s:2:" 2";i:2;s:2:" 3";i:3;s:2:" 4";}', 93, 'order', 8, 1, ''),
(0, 614, 'fwf', '', '', '', '', '', '', 'a:4:{i:0;s:2:" 4";i:1;s:2:" 3";i:2;s:2:" 1";i:3;s:2:" 3";}', 93, 'order', 8, 1, ''),
(0, 615, 'sgsdg', '', '', '', '', '', '', 'a:3:{i:0;s:2:" 1";i:1;s:2:" 2";i:2;s:2:" 3";}', 94, 'order', 8, 1, ''),
(0, 616, 'fsdf', '', '', '', '', '', '', 'a:4:{i:0;s:2:" 4";i:1;s:2:" 3";i:2;s:2:" 1";i:3;s:2:" 5";}', 94, 'order', 8, 1, ''),
(0, 617, 'СѓРєР°СѓР°', '', '', '', '', '', '', 'a:3:{i:0;s:2:" 1";i:1;s:2:" 2";i:2;s:2:" 3";}', 98, 'order', 8, 1, ''),
(0, 618, 'Р°С†СѓР°', '', '', '', '', '', '', 'a:3:{i:0;s:2:" 3";i:1;s:2:" 2";i:2;s:2:" 1";}', 98, 'order', 8, 1, ''),
(0, 619, 'СѓР№С†Сѓ', '', '', '', '', '', '', 'a:4:{i:0;s:2:" 1";i:1;s:2:" 2";i:2;s:2:" 3";i:3;s:2:" 1";}', 98, 'order', 8, 1, ''),
(0, 620, 'РѕРµРЅРѕ', '', '', '', '', '', '', '1', 98, 'one', 8, 1, ''),
(0, 621, 'РїРІР°РїРІ', '', '', '', '', '', '', '2', 98, 'one', 8, 1, ''),
(0, 622, 'РїРІР°РїРІ', '', '', '', '', '', '', '2', 98, 'one', 8, 1, ''),
(0, 623, 'СѓС…С‚Рё', '', '', '', '', '', '', '2', 98, 'one', 8, 1, ''),
(0, 625, 'Р№Р№Р№Р№Р№Р№Р№Р№Р№Р№Р№Р№Р№Р№Р№', '', '', '', '', '', '', 'a:2:{i:0;s:1:"2";i:1;s:1:"3";}', 94, 'many', 8, 1, ''),
(0, 626, 'Р№РІР№РІ', '', '', '', '', '', '', '1', 94, 'one', 8, 1, ''),
(0, 628, 'Р°РІС‹РїР°РІС‹РїС‹', '', '', '', '', '', '', '3', 94, 'foto', 8, 1, ''),
(0, 629, 'РїС‹РІРїС‹РІРїС‹Рї', '', '', '', '', '', '', 'a:3:{i:0;s:2:" 3";i:1;s:2:" 1";i:2;s:2:" 2";}', 94, 'order', 8, 1, ''),
(0, 630, 'РїРІРї', '', '', '', '', '', '', '1', 98, 'one', 8, 1, ''),
(0, 631, '1', '', '', '', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"2";}', 100, 'many', 8, 1, ''),
(0, 632, 'Р°', '', '', '', '', '', '', '1', 103, 'one', 8, 1, ''),
(0, 633, 'С‰Рѕ С† РµС‚Р°РєРµ?', '', '', '', '', '', '', '2', 104, 'one', 8, 1, ''),
(0, 634, 'РђС†Рµ С‰Рѕ С‚Р°РєРµ?', '', '', '', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"2";}', 104, 'many', 8, 1, ''),
(0, 635, 'Рђ С†Рµ С‰Рѕ Р¶ С‚Р°РєРµ?', '', '', '', '', '', '', '1', 104, 'yn', 8, 1, ''),
(0, 636, 'С‰Рћ С‚СѓС‚?', '', '', '', '', '', '', ' С‰Рћ С‚СѓС‚?', 104, 'text', 8, 1, ''),
(0, 637, 'СЏРє С‚СѓС‚ СЂРѕР·С–Р±СЂР°С‚РёСЃСЏ?', '', '', '', '', '', '', 'a:4:{i:0;s:2:" 1";i:1;s:2:" 2";i:2;s:2:" 3";i:3;s:2:" 4";}', 104, 'order', 8, 1, ''),
(0, 638, 'С‰Рѕ С” С‚СѓС‚?', '', '', '', '', '', '', '3', 104, 'foto', 8, 1, ''),
(0, 639, 'hdhdf', '', '', '', '', '', '', '1', 104, 'one', 8, 1, ''),
(0, 641, 'fdwqfqw', '', '', '', '', '', '', '2', 104, 'foto', 8, 1, ''),
(0, 642, 'Р°С„РїС„РїС„', '', '', '', '', '', '', '1', 104, 'foto', 8, 1, ''),
(0, 643, 'fdsfsf', '', '', '', '', '', '', '2', 104, 'one', 8, 1, ''),
(0, 644, 'gsgds', '', '', '', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"2";}', 104, 'many', 8, 1, ''),
(0, 645, 'РјРІС–РјРІС–', '', '', '', '', '', '', 'a:2:{i:0;s:1:"0";i:1;s:1:"1";}', 104, 'many', 8, 1, ''),
(0, 646, 'vadvdav', '', '', '', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"2";}', 104, 'many', 8, 1, ''),
(0, 647, 'svsvsvs', '', '', '', '', '', '', 'a:2:{i:0;s:1:"0";i:1;s:1:"2";}', 104, 'many_foto', 8, 1, ''),
(0, 648, 'dfgdgfdg', '', '', '', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"2";}', 104, 'many_foto', 8, 1, ''),
(0, 649, 'asfaf', '', '', '', '', '', '', 'a:3:{i:0;s:2:" 1";i:1;s:2:" 2";i:2;s:2:" 3";}', 94, 'order', 8, 1, ''),
(0, 651, 'gsdgsdgsdgsfbfdbnfd', '', '', '', '', '', '', 'a:2:{i:0;s:1:"0";i:1;s:1:"1";}', 94, 'many_foto', 8, 1, ''),
(0, 652, 'vcxvx', '', '', '', '', '', '', '', 103, 'one', 8, 1, ''),
(0, 653, 'vcxvx', '', '', '', '', '', '', '', 103, 'one', 8, 1, ''),
(0, 680, 'vsevsd', '', '', '', '', '', '', '1', 108, 'one', 8, 1, ''),
(0, 681, 'fwefgewgwe', '', '', '', '', '', '', '0', 108, 'one', 8, 1, ''),
(0, 682, 'x', '', '', '', '', '', '', '0', 108, 'one', 8, 1, ''),
(0, 683, 'wefw', '', '', '', '', '', '', '1', 108, 'one', 8, 1, ''),
(0, 684, 'scasv', '', '', '', '', '', '', '0', 108, 'one', 8, 1, ''),
(3, 685, '', '<p>\r\n	cewvwevw</p>\r\n', '&nbsp e', '<p>\r\n	wcfwevr3b</p>\r\n', '&nbsp e  ', '&nbsp e  ', '&nbsp e', 'a:1:{i:0;s:1:"1";}', 108, 'many', 8, 1, ''),
(4, 686, '<p>\r\n	cfewgr3ww</p>\r\n', '<p>\r\n	efw4g35hb</p>\r\n', '<p>\r\n	g45h4545</p>\r\n', '<p>\r\n	f34g35h35</p>\r\n', '<p>\r\n	wdef greg erg e ergerggege geg er</p>\r\n', '&nbsp', '&nbsp', 'a:2:{i:0;s:1:"1";i:1;s:1:"3";}', 108, 'many', 8, 1, ''),
(2, 687, '<p>\r\n	ewgwegwe</p>\r\n', '<p>\r\n	gwegwegw</p>\r\n', '<p>\r\n	gewgwegwegw</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', 'a:2:{i:0;s:1:"1";i:1;s:1:"2";}', 108, 'many', 8, 1, ''),
(2, 688, '<p>\r\n	ewgwegwe</p>\r\n', '<p>\r\n	gwegwegw</p>\r\n', '<p>\r\n	gewgwegwegw</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', 'a:2:{i:0;s:1:"1";i:1;s:1:"2";}', 108, 'many', 8, 1, ''),
(2, 689, '<p>\r\n	ghjhgjghjg</p>\r\n', '<p>\r\n	jghjghjg</p>\r\n', '<p>\r\n	jghjghjg</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', 'a:1:{i:0;s:1:"1";}', 108, 'many', 8, 1, ''),
(2, 690, '<p>\r\n	bfdbdf</p>\r\n', '<p>\r\n	bfdbdf</p>\r\n', '<p>\r\n	bdfbd</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', 'a:1:{i:0;s:1:"1";}', 108, 'many', 8, 1, ''),
(2, 691, '<p>\r\n	bfdbdf</p>\r\n', '<p>\r\n	bfdbdf</p>\r\n', '<p>\r\n	bdfbd</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', 'a:1:{i:0;s:1:"1";}', 108, 'many', 8, 1, ''),
(4, 692, '<p>\r\n	brt rtr</p>\r\n', '<p>\r\n	Ð¿Ð¸Ñ‚Ð°Ð½Ð½Ñ1</p>\r\n', '<p>\r\n	Ð¿Ð¸Ñ‚Ð°Ð½Ð½Ñ2</p>\r\n', '<p>\r\n	Ð¿Ð¸Ñ‚Ð°Ð½Ð½Ñ3</p>\r\n', '<p>\r\n	Ð¿Ð¸Ñ‚Ð°Ð½Ð½Ñ 4</p>\r\n', '&nbsp', '&nbsp', 'a:2:{i:0;s:1:"3";i:1;s:1:"4";}', 108, 'many', 8, 1, ''),
(2, 693, '<p>\r\n	Ð²Ð°Ð²Ð°Ð²</p>\r\n', '<p>\r\n	Ð¿Ð°Ð²Ð¿Ð²</p>\r\n', '<p>\r\n	Ð¿Ð²Ð°Ð¿Ð²Ð°</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', 'a:1:{i:0;s:1:"2";}', 108, 'many', 8, 1, ''),
(2, 695, '<p>\r\n	qcwerver</p>\r\n', '<p>\r\n	a1</p>\r\n', '<p>\r\n	a2</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', 'a:2:{i:0;s:1:"1";i:1;s:1:"2";}', 108, 'many', 8, 1, ''),
(2, 696, '<p>\r\n	dfnfdnfd</p>\r\n', '<p>\r\n	ndfndfdf</p>\r\n', '<p>\r\n	bdfbdnn</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', 'N;', 108, 'one', 8, 1, ''),
(4, 697, '<p>\r\n	g45h45h45</p>\r\n', '<p>\r\n	h45h45</p>\r\n', '<p>\r\n	h54h45h4</p>\r\n', '<p>\r\n	h54h45</p>\r\n', '<p>\r\n	h54h45h4</p>\r\n', '&nbsp', '&nbsp', '3', 108, 'one', 8, 1, ''),
(3, 698, '', '<p>\r\n	gr4g4</p>\r\n', '<p>\r\n	f4rb4b45</p>\r\n', '<p>\r\n	cvwevw</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '', 108, 'one', 8, 1, ''),
(3, 699, '', '<p>\r\n	wvrtbt4</p>\r\n', '<p>\r\n	brb</p>\r\n', '<p>\r\n	wvervebe</p>\r\n', '&nbsp', '&nbsp', '&nbsp', 'N;', 108, 'many', 8, 1, ''),
(2, 700, '<p>\r\n	ergrg4t</p>\r\n', '<p>\r\n	4g45h5</p>\r\n', '<p>\r\n	f33b34</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '2', 108, 'one', 8, 1, ''),
(3, 701, '<p>\r\n	&nbsp;Ð¼ ÑƒÑ– ÑƒÐ°&nbsp;</p>\r\n', '<p>\r\n	Ð¼ÑÑ†ÑƒÐºÐ¼Ñ†</p>\r\n', '<p>\r\n	Ñ†Ð¼Ð¿Ñ†ÑƒÐ¸ÑƒÑ†</p>\r\n', '<p>\r\n	Ð¼Ñ†ÑƒÐ¸ Ñƒ</p>\r\n', '&nbsp', '&nbsp', '&nbsp', 'a:1:{i:0;s:1:"3";}', 0, 'many', 8, 1, ''),
(3, 702, '<p>\r\n	ÑÐ¼Ð¸ÑƒÐºÐµÐº</p>\r\n', '<p>\r\n	Ð¼Ñ†ÐºÑƒ</p>\r\n', '<p>\r\n	ÑÐ¼ÑƒÑ†</p>\r\n', '<p>\r\n	Ð¹Ñ†Ð°ÑƒÑ†ÐºÑƒ</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '1', 108, 'one', 8, 1, ''),
(4, 703, '<p>\r\n	111 mghmhg,hg</p>\r\n', '<p>\r\n	gh,gh,gh</p>\r\n', '<p>\r\n	gh,gh</p>\r\n', '<p>\r\n	,hg,gh,gh</p>\r\n', '<p>\r\n	gh,hg</p>\r\n', '&nbsp', '&nbsp', 'a:2:{i:0;s:1:"3";i:1;s:1:"4";}', 108, 'many', 8, 1, ''),
(2, 704, '<p>\r\n	nfgmfg</p>\r\n', '<p>\r\n	mgfmfg</p>\r\n', '<p>\r\n	mfmfg</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '2', 108, 'one', 8, 1, ''),
(3, 705, '<p>\r\n	Ð¸Ð²Ð°Ð¸Ð²Ð°</p>\r\n', '<p>\r\n	Ð²Ð°Ð¸Ð²Ð°</p>\r\n', '<p>\r\n	Ð°Ð²Ð¸Ð²Ð°</p>\r\n', '<p>\r\n	Ð¸Ð°Ð²</p>\r\n', '&nbsp', '&nbsp', '&nbsp', 'a:1:{i:0;s:1:"1";}', 108, 'many', 8, 1, ''),
(0, 706, '<p>\r\n	Ð¿ÑƒÐºÑƒ</p>\r\n', '<p>\r\n	ÐºÑƒÑƒÐºÑ€ÑƒÐº</p>\r\n', '<p>\r\n	Ñ€ÑƒÐºÑ€ÑƒÐºÑ€ÐºÑƒÑ€ÐºÑƒ</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '2', 3, 'yn', 8, 1, ''),
(3, 707, '<p>\r\n	Ð¿Ð²Ð°Ð¿Ð²</p>\r\n', '<p>\r\n	Ð²Ð°Ð¿Ð²Ð°</p>\r\n', '<p>\r\n	Ð¿Ð²Ð°Ð¿Ð²</p>\r\n', '<p>\r\n	Ð¿Ð²Ð°Ð¿Ð²</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '2', 108, 'one', 8, 1, ''),
(0, 708, '<p>\r\n	Ñ‚Ð¼Ð¸Ñ‚</p>\r\n', '<p>\r\n	Ñ‚Ð¼Ð¸Ñ‚</p>\r\n', '<p>\r\n	Ñ‚Ð¼Ð¸Ñ‚Ð¼</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '1', 3, 'yn', 8, 1, ''),
(5, 709, '<p>\r\n	ÑŒÑ‚Ð¸ÑŒÐ¸Ñ‚ÑŒ</p>\r\n', '<p>\r\n	ÑŒÑ‚Ð¸ÑŒÐ¸ÑŒÑ‚Ð¸ÑŒÐ¸Ñ‚</p>\r\n', '<p>\r\n	ÑŒÑ‚Ð¸ÑŒÐ¸Ñ‚ÑŒ</p>\r\n', '<p>\r\n	ÑŒÑ‚Ð¸ÑŒÐ¸Ñ‚ÑŒÐ¸Ñ‚ÑŒ</p>\r\n', '<p>\r\n	ÑŒÐ¸Ñ‚ÑŒÐ¸</p>\r\n', '<p>\r\n	Ñ‚Ð¸ÑŒÐ¸Ñ‚ÑŒÐ¸ÑŒÐ¸</p>\r\n', '&nbsp', 'a:3:{i:0;s:1:"3";i:1;s:1:"4";i:2;s:1:"5";}', 108, 'many', 8, 1, ''),
(0, 710, '<p>\r\n	Ð¸Ð²Ð°Ñ‚</p>\r\n', '<p>\r\n	ÑŒÐ°Ð¿ÑŒÐ°Ð¿</p>\r\n', '<p>\r\n	ÑŒÐ¿Ð°ÑŒÐ°Ð¿ÑŒÐ°</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '2', 5, 'yn', 8, 1, ''),
(0, 711, '<p>\r\n	Ð¼</p>\r\n', '<p>\r\n	Ð¼Ð²Ð°</p>\r\n', '<p>\r\n	Ð²Ð°</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '1', 0, 'yn', 8, 1, ''),
(0, 712, '<p>\r\n	Ð¼ÑÑ‡Ð¼Ñ‡Ñ</p>\r\n', '<p>\r\n	Ð¼ÑÑ‡Ð¼Ñ‡</p>\r\n', '<p>\r\n	Ð¼ÑÑ‡Ð¼Ñ‡</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '2', 0, 'yn', 8, 1, ''),
(0, 713, '<p>\r\n	Ð°ÐºÑƒ</p>\r\n', '<p>\r\n	Ð°ÑƒÐº</p>\r\n', '<p>\r\n	Ð°ÑƒÐº</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '1', 0, 'yn', 8, 1, ''),
(0, 714, '<p>\r\n	Ð¼Ð²Ð¼Ð²</p>\r\n', '<p>\r\n	Ð¼Ð²Ð°Ð¸Ð²</p>\r\n', '<p>\r\n	Ð°Ð²Ð¸Ð²</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '1', 108, 'yn', 8, 1, ''),
(0, 715, '<p>\r\n	Ð¼Ð²Ð¼Ð²</p>\r\n', '<p>\r\n	Ð¼Ð²Ð°Ð¸Ð²</p>\r\n', '<p>\r\n	Ð°Ð²Ð¸Ð²</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '1', 108, 'yn', 8, 1, ''),
(3, 716, '<p>\r\n	vdfvdf</p>\r\n', '<p>\r\n	vdfvdf</p>\r\n', '<p>\r\n	vdfbdf</p>\r\n', '<p>\r\n	bfdbdfd</p>\r\n', '&nbsp', '&nbsp', '&nbsp', 'a:1:{i:0;s:1:"3";}', 108, 'many', 8, 1, ''),
(0, 717, '<p>\r\n	bdfbd</p>\r\n', '<p>\r\n	bdfbfd</p>\r\n', '<p>\r\n	bdfbd</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '1', 108, 'yn', 8, 1, ''),
(0, 718, '<p>\r\n	htrjrt</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '<p>\r\n	jytjtyjtyjtyjty</p>\r\n', 0, 'text', 8, 1, ''),
(0, 719, '<p>\r\n	herrejejer</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '<p>\r\n	jtyjtyjtyjt</p>\r\n', 108, 'text', 8, 1, ''),
(3, 720, '<p>\r\n	hfhfg</p>\r\n', '<p>\r\n	fghfg</p>\r\n', '<p>\r\n	jfgjfg</p>\r\n', '<p>\r\n	jfgjf</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '1', 108, 'one', 8, 1, ''),
(2, 721, '<p>\r\n	fddf</p>\r\n', '<p>\r\n	hdfhdf</p>\r\n', '<p>\r\n	hdfhdf</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '1', 108, 'one', 8, 1, ''),
(3, 722, '<p>\r\n	gfnfgn</p>\r\n', '<p>\r\n	ngfngf</p>\r\n', '<p>\r\n	nfgmfg</p>\r\n', '<p>\r\n	mfgmfg</p>\r\n', '&nbsp', '&nbsp', '&nbsp', 'a:2:{i:0;s:1:"2";i:1;s:1:"3";}', 108, 'many', 8, 1, ''),
(5, 723, '<p>\r\n	mgfmgfmgfm</p>\r\n', '<p>\r\n	mfgmfg</p>\r\n', '<p>\r\n	mgfmfg</p>\r\n', '<p>\r\n	mfgmgf</p>\r\n', '<p>\r\n	mfgmfg</p>\r\n', '<p>\r\n	mfgmfg</p>\r\n', '&nbsp', '5', 108, 'one', 8, 1, ''),
(4, 724, '<p>\r\n	bcbcvbcvbvc</p>\r\n', '<p>\r\n	bcvbc</p>\r\n', '<p>\r\n	bcvbcvbcvbcv</p>\r\n', '<p>\r\n	bcvbcvbcvbcvb</p>\r\n', '<p>\r\n	bcvbcv</p>\r\n', '&nbsp', '&nbsp', '', 108, 'order', 8, 1, ''),
(3, 725, '<p>\r\n	cxbxcbx</p>\r\n', '<p>\r\n	xcbx</p>\r\n', '<p>\r\n	vsvdsv</p>\r\n', '<p>\r\n	vdsvdsvds2</p>\r\n', '&nbsp', '&nbsp', '&nbsp', 'a:3:{i:0;s:1:"1";i:1;s:1:"3";i:2;s:1:"2";}', 108, 'order', 8, 1, ''),
(4, 726, '<p>\r\n	czxcxz</p>\r\n', '<p>\r\n	czxcz</p>\r\n', '<p>\r\n	czx</p>\r\n', '<p>\r\n	czxczx</p>\r\n', '<p>\r\n	czxcz</p>\r\n', '&nbsp', '&nbsp', 'a:1:{i:0;s:1:"1";}', 108, 'many', 8, 1, ''),
(3, 727, '<p>\r\n	ÑŒÑ‚Ð±Ñ‚ÑŒÐ±ÑŒ</p>\r\n', '<p>\r\n	Ð±Ñ‚ÑŒÐ±Ñ‚Ð±Ñ‚ÑŒÐ±</p>\r\n', '<p>\r\n	Ð±Ñ‚ÑŒ</p>\r\n', '<p>\r\n	Ð±Ñ‚Ð±Ñ‚</p>\r\n', '&nbsp', '&nbsp', '&nbsp', 'a:3:{i:0;s:0:"";i:1;s:0:"";i:2;s:0:"";}', 108, 'order', 8, 1, ''),
(2, 728, '<p>\r\n	Ñ‚Ð¸Ð±Ð¸</p>\r\n', '<p>\r\n	Ð±Ð¸</p>\r\n', '<p>\r\n	Ð±Ð¸Ð¸</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '2', 108, 'one', 8, 1, ''),
(3, 729, '<p>\r\n	Ð±Ñ‚Ð¸Ð±Ð¸</p>\r\n', '<p>\r\n	Ð±Ð¸</p>\r\n', '<p>\r\n	Ð±Ð¸Ð±Ð¸</p>\r\n', '<p>\r\n	Ð±Ð¸Ñ‚</p>\r\n', '&nbsp', '&nbsp', '&nbsp', 'a:2:{i:0;s:1:"1";i:1;s:1:"2";}', 108, 'many', 8, 1, ''),
(2, 730, '<p>\r\n	fwefw</p>\r\n', '&nbsp', '<p>\r\n	fewfw</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', 'a:1:{i:0;s:1:"2";}', 109, 'many', 19, 1, ''),
(2, 731, '<p>\r\n	<em>xc cx &nbsp;df dfd</em></p>\r\n', '<p>\r\n	&nbsp;df df d<u><span style="background-color:#000;">f ndfn</span></u> df</p>\r\n', '<p>\r\n	z<em> cxvc</em></p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', 'a:1:{i:0;s:1:"2";}', 109, 'many', 8, 1, ''),
(3, 732, ' Fgxd', 'If fbh', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '1', 110, 'one', 19, 1, ''),
(0, 930, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		10</li>\r\n</ol>', '', '', '', '', '', '', '', 111, '', 0, 0, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		10</li>\r\n</ol>'),
(0, 932, '<p>\r\n	<strong>One rthrthrtr2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		rthrth45t45t3</li>\r\n	<li>\r\n		grthtrh4 +</li>\r\n	<li>\r\n		hrthrthrt10</li>\r\n</ol>', '', '', '', '', '', '', '', 111, '', 0, 0, '<p>\r\n	<strong>One rthrthrtr2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		rthrth45t45t3</li>\r\n	<li>\r\n		grthtrh4 +</li>\r\n	<li>\r\n		hrthrthrt10</li>\r\n</ol>'),
(3, 934, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n', '<p>\r\n	3</p>\r\n', '<p>\r\n	4</p>\r\n', '<p>\r\n	10</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '2', 111, 'one', 8, 1, ''),
(4, 935, '<p>\r\n	<strong>Виберіть параметри для SISD систем за таксономією Флінна</strong></p>\r\n', '<p>\r\n	oдиночний потік команд&nbsp;</p>\r\n', '<p>\r\n	декілька потоків команд</p>', '<p>\r\n	одиночний потік даних&nbsp;</p>\r\n', '<p>\r\n	декілька потоків даних</p>', '&nbsp', '&nbsp', 'a:2:{i:0;s:1:"1";i:1;s:1:"3";}', 111, 'many', 8, 1, ''),
(0, 737, '<b><span lang=EN-US>Many</span><span lang=EN-US> </span></b><b><span lang=UK>питання №1 для чогось</span></b>', '·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Брєд 1 <img width=38 height=41 id="Рисунок 1" src="test.files/image001.jpg">', '·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Брєд2 ', '·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Брєд 3', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 738, '<b><span lang=EN-US>One</span><span lang=EN-US> </span></b><b><span lang=UK>питання 2 для ще чогось вуауцауца </span><img width=161 height=107 id="Рисунок 2" src="test.files/image002.jpg"></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Відповідь 21', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Відповідь22', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Відповідь23', '', '', '', '', 0, 'One', 0, 0, ''),
(0, 739, '<b><span lang=EN-US>Many</span></b><b><span lang=EN-US> </span></b><b><span lang=UK>питання 3</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Від31', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Від32', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Від33', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 740, '<b><span lang=EN-US>Many</span><span lang=EN-US> </span></b><b><span lang=UK>питання №1 для чогось</span></b>', '·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Брєд 1 <img width=38 height=41 id="Рисунок 1" src="test.files/image001.jpg">', '·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Брєд2 ', '·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Брєд 3', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 741, '<b><span lang=EN-US>One</span><span lang=EN-US> </span></b><b><span lang=UK>питання 2 для ще чогось вуауцауца </span><img width=161 height=107 id="Рисунок 2" src="test.files/image002.jpg"></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Відповідь 21', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Відповідь22', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Відповідь23', '', '', '', '', 0, 'One', 0, 0, ''),
(0, 742, '<b><span lang=EN-US>Many</span></b><b><span lang=EN-US> </span></b><b><span lang=UK>питання 3</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Від31', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Від32', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Від33', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 743, '<b><span lang=EN-US>Many</span><span lang=EN-US> </span></b><b><span lang=UK>питання №1 для чогось</span></b>', '·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Брєд 1 <img width=38 height=41 id="Рисунок 1" src="test.files/image001.jpg">', '·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Брєд2 ', '·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Брєд 3', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 744, '<b><span lang=EN-US>One</span><span lang=EN-US> </span></b><b><span lang=UK>питання 2 для ще чогось вуауцауца </span><img width=161 height=107 id="Рисунок 2" src="test.files/image002.jpg"></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Відповідь 21', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Відповідь22', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Відповідь23', '', '', '', '', 0, 'One', 0, 0, ''),
(0, 745, '<b><span lang=EN-US>Many</span></b><b><span lang=EN-US> </span></b><b><span lang=UK>питання 3</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Від31', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Від32', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Від33', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 746, '<b><span lang=EN-US>Many</span><span lang=EN-US> </span></b><b><span lang=UK>питання №1 для чогось</span></b>', '·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Брєд 1 <img width=38 height=41 id="Рисунок 1" src="test.files/image001.jpg">', '·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Брєд2 ', '·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Брєд 3', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 747, '<b><span lang=EN-US>One</span><span lang=EN-US> </span></b><b><span lang=UK>питання 2 для ще чогось вуауцауца </span><img width=161 height=107 id="Рисунок 2" src="test.files/image002.jpg"></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Відповідь 21', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Відповідь22', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Відповідь23', '', '', '', '', 0, 'One', 0, 0, ''),
(0, 748, '<b><span lang=EN-US>Many</span></b><b><span lang=EN-US> </span></b><b><span lang=UK>питання 3</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Від31', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Від32', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Від33', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 749, '<b><span lang=EN-US>Many</span><span lang=EN-US> </span></b><b><span lang=UK>питання №1 для чогось</span></b>', '·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Брєд 1 <img width=38 height=41 id="Рисунок 1" src="test.files/image001.jpg">', '·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Брєд2 ', '·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Брєд 3', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 750, '<b><span lang=EN-US>One</span><span lang=EN-US> </span></b><b><span lang=UK>питання 2 для ще чогось вуауцауца </span><img width=161 height=107 id="Рисунок 2" src="test.files/image002.jpg"></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Відповідь 21', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Відповідь22', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Відповідь23', '', '', '', '', 0, 'One', 0, 0, ''),
(0, 751, '<b><span lang=EN-US>Many</span></b><b><span lang=EN-US> </span></b><b><span lang=UK>питання 3</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Від31', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Від32', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Від33', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 752, '<b><span lang=EN-US>Many efefew ewfre reg ergerg e</span></b>', '', '', '', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 753, '<b><span lang=EN-US>One fwefewsdew ew few few few fw few few  few f few few few</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Wfwefewf', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Wfwefew<img width=30 height=23  id="', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  wefewfewwefew', '', '', '', '', 0, 'One', 0, 0, ''),
(0, 754, '<b><span lang=UK>', '', '', '', '', '', '', '', 0, 'rgergerge', 0, 0, ''),
(0, 755, '<b><span lang=EN-US>One</span></b><b><span lang=EN-US> </span></b><b><span  lang=UK>', '', '', '', '', '', '', '', 0, 'One', 0, 0, ''),
(0, 756, '<b><span lang=EN-US>many</span></b><b><span lang=UK> ', '', '', '', '', '', '', '', 0, 'many', 0, 0, ''),
(0, 757, '<b><span lang=UK>', '', '', '', '', '', '', '', 0, 'img', 0, 0, ''),
(0, 758, '<b><span lang=EN-US>Many Ssadsdasdas ', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Sadasd <img width=95 height=31  src="index.files/image001.gif">', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Sadasd', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Asdsada', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 759, '<b><span lang=EN-US>One asfdsfsdf dsf dsf dsf ds fds</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Asdasd<img width=46 height=46  id="', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Asdasdas', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  dasdasdsa', '', '', '', '', 0, 'One', 0, 0, ''),
(0, 760, '<b><span lang=EN-US>Many Ssadsdasdas ', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Sadasd <img width=95 height=31  src="index.files/image001.gif">', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Sadasd', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Asdsada', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 761, '<b><span lang=EN-US>One asfdsfsdf dsf dsf dsf ds fds</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Asdasd<img width=46 height=46  id="figure 1" src="index.files/image002.jpg">', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Asdasdas', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  dasdasdsa', '', '', '', '', 0, 'One', 0, 0, ''),
(0, 762, '<b><span lang=EN-US>Many vref eferf re ef e ferf erfer</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Fefr', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Ref ref<img width=180 height=37  src="private/tests/201504040323/index.files/image001.gif">', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Re ref er fer erferfe', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 763, '<b><span lang=EN-US>One ffdjiidhv dfihv fiodhoivhfdhv  hdofvdf</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Fdgfd', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Fdgfd', '5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  G', '', '', '', '', 0, 'One', 0, 0, ''),
(0, 764, '<span lang=EN-US>&nbsp;</span>', '', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Gdf<img width=50 height=35 id="fig"  src="private/tests/201504040323/index.files/image002.gif">', '', '', '', '', '', 0, 'nbsp', 0, 0, ''),
(0, 765, '<b><span lang=EN-US>Many efewfwe ewretre ret ret retret ert  ert</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Dgdfgdfgdfg', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Dfgdfg', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  gdfgdfgdfg', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 766, '<b><span lang=EN-US>One fdngjnfdjgnjkfd jfg jfhg jh jgh jdfh  gjhdfjk ghkdf gdf', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Dfgdfgdfgdf', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Fdg', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Dfgdfgdfgdf', '', '', '', '', 0, 'One', 0, 0, ''),
(0, 767, '<b><span lang=EN-US>Many vjevh re ijroeji iejro erge</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 768, '<b><span lang=EN-US>Many vjevh re ijroeji iejro erge</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Авпавпап', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Вапвапвп<img width=95 height=31  src="private/tests/201504040322/index.files/image001.gif">', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Вапвапвапав', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 769, '<b><span lang=EN-US>Many efehfhreu uheru her er er </span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Erf erf ', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Ref erf e', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Er fer fer fre ferferf', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 770, '<b><span lang=EN-US>One dfh hdfh hdf hgghdfo df</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Dsf', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  dfdf', '4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Ff', '', '', '', '', 0, 'One', 0, 0, ''),
(0, 771, '<b><span lang=EN-US>Many dfhuidsgfu gudgs fugsid ds fsd fdsf</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Fsd', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Df<img width=180 height=37  src="private/tests/201504040408/index.files/image001.gif">', '5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Sfs<img width=95 height=31  src="private/tests/201504040408/index.files/image002.gif">', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 772, '<b><span lang=EN-US>One df ugfuigduig uifdi hdufg idf gdfg  df</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Dfds', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Fsd', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  dfsd', '', '', '', '', 0, 'One', 0, 0, ''),
(0, 773, '<b><span lang=EN-US>Many efehfhreu uheru her er er </span></b>', '', '', '', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 774, '<b><span lang=EN-US>One dfh hdfh hdf hgghdfo df</span></b>', '', '', '', '', '', '', '', 0, 'One', 0, 0, ''),
(0, 775, '<b><span lang=EN-US>Many dfhuidsgfu gudgs fugsid ds fsd fdsf</span></b>', '', '', '', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 776, '<b><span lang=EN-US>One df ugfuigduig uifdi hdufg idf gdfg  df</span></b>', '', '', '', '', '', '', '', 0, 'One', 0, 0, ''),
(0, 777, '&nbsp;', '', '', '', '', '', '', '', 0, 'nbsp', 0, 0, ''),
(0, 778, '<b><span lang=EN-US>Many vjksdhhsdj hkjdshfk hksdf sd</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Fdsfd', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Dsfds<img width=180 height=37  src="private/tests/201504040450/index.files/image001.gif">', '5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Sdfsdfsd', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 779, '<b><span lang=EN-US>One dhfjdshfjhsdkjh kjhdsf fhsdj fhsdjk  hfhsdkf sd;fsd</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Fdsf', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Fdsfdsf', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Ds', '', '', '', '', 0, 'One', 0, 0, ''),
(0, 780, '<b><span lang=EN-US>Many df;sjfsjglkfdjgl jfdj j jop', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Fdsf', '4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Sdf', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  fdsfsdfsdf<img width=209 height=30  src="private/tests/201504040450/index.files/image003.gif">', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 781, '<b><span lang=EN-US>Many ', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  11 e ew w', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  12 eewtr', '4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  14 retretret', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 782, '<b><span lang=EN-US>One 2 fjirjgoierjgijerg', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  21 retretre', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  13 ewretret', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  23', '', '', '', '', 0, 'One', 0, 0, ''),
(0, 783, '<b><span lang=EN-US>Many 3 ehewuihfuih uhuiweh uwei we </span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  31 ewtre', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  22 rtre treter', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  32 ewr wer we rwe ewr', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 784, '<b><span lang=EN-US>Many 1 hfu dhsufh osdf </span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  11few', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  12ret ert', '4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  14 tre te rt', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 785, '<b><span lang=EN-US>Many 2 efeuiwh u</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  21rtertre', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  13r re ter', '4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  24tretertre', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 786, '<b><span lang=EN-US>One 3 hgiorehgoer </span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  31efeger', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  22ert er tret', '4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  34 retertret', '', '', '', '', 0, 'One', 0, 0, ''),
(0, 787, '<b><span lang=EN-US>Many 1 e</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  R11 erwr', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  E 12wr', '4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  R 14 ewr', '', '', '', '', 0, 'Many', 0, 0, ''),
(0, 788, '<b><span lang=EN-US>One 2 e gert er tert</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  F 21 ewr', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  W13 er', '3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Fwe23 ', '', '', '', '', 0, 'One', 0, 0, ''),
(0, 789, '<b><span lang=EN-US>F 24 erwerewr</span></b>', '1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  Many 3', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  S 22 rew', '2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  wer31 erewr', '', '', '', '', 0, 'F', 0, 0, ''),
(0, 790, '<p>\r\n	<strong>many fdsgskg sg lslg &nbsp;fdgfd</strong></p>\r\n<ol>\r\n	<li>\r\n		dfgdf</li>\r\n	<li>\r\n		fdgdfgdfgdfgdf<img alt="" src="public/img/articles/768-59b2900aa03cb2182a51cdb520b535b6.png" style="width: 82px; height: 89px;" /></li>\r\n	<li>\r\n		fdgdfgdfgfd</li>\r\n	<li>\r\n		павпвапавпва</li>\r\n</ol>\r\n<p>\r\n	<strong>one dfsdgj &nbsp;dsj &nbsp; вавіпа</strong></p>\r\n<ol>\r\n	<li>\r\n		пвпв</li>\r\n	<li>\r\n		апвп</li>\r\n	<li>\r\n		вапвпв</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>many fdsgskg sg lslg &nbsp;fdgfd</strong></p>\r\n<ol>\r\n	<li>\r\n		dfgdf</li>\r\n	<li>\r\n		fdgdfgdfgdfgdf<img alt="" src="public/img/articles/768-59b2900aa03cb2182a51cdb520b535b6.png" style="width: 82px; height: 89px;" /></li>\r\n	<li>\r\n		fdgdfgdfgfd</li>\r\n	<li>\r\n		павпвапавпва</li>\r\n</ol>\r\n<p>\r\n	<strong>one dfsdgj &nbsp;dsj &nbsp; вавіпа</strong></p>\r\n<ol>\r\n	<li>\r\n		пвпв</li>\r\n	<li>\r\n		апвп</li>\r\n	<li>\r\n		вапвпв</li>\r\n</ol>\r\n'),
(4, 791, 'many fdsgskg sg lslg &nbsp;fdgfd', '<li>  		dfgdf</li>', '<li>  		fdgdfgdfgdfgdf<img alt="" src="public/img/articles/768-59b2900aa03cb2182a51cdb520b535b6.png" style="width: 82px; height: 89px;" /></li>', '<li>  		fdgdfgdfgfd</li>', '<li>  		павпвапавпва</li>', '', '', 'a:0:{}', 112, 'many', 8, 1, ''),
(0, 792, '<p>\r\n	<strong>many gdgdfg&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		авіаві</li>\r\n	<li>\r\n		віавіаа</li>\r\n	<li>\r\n		івавіавіаіва віа і</li>\r\n</ol>\r\n<p>\r\n	<strong>one fsd &nbsp;fsd f sdfs dfsdіваіавв</strong></p>\r\n<ol>\r\n	<li>\r\n		віаів</li>\r\n	<li>\r\n		аві</li>\r\n	<li>\r\n		авіа</li>\r\n	<li>\r\n		віа</li>\r\n	<li>\r\n		іав</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>many gdgdfg&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		авіаві</li>\r\n	<li>\r\n		віавіаа</li>\r\n	<li>\r\n		івавіавіаіва віа і</li>\r\n</ol>\r\n<p>\r\n	<strong>one fsd &nbsp;fsd f sdfs dfsdіваіавв</strong></p>\r\n<ol>\r\n	<li>\r\n		віаів</li>\r\n	<li>\r\n		аві</li>\r\n	<li>\r\n		авіа</li>\r\n	<li>\r\n		віа</li>\r\n	<li>\r\n		іав</li>\r\n</ol>\r\n'),
(3, 793, 'many gdgdfg&nbsp;', '<li>  		авіаві</li>', '<li>  		віавіаа</li>', '<li>  		івавіавіаіва віа і</li>', '', '', '', 'a:0:{}', 112, 'many', 8, 1, ''),
(0, 794, '<p>\r\n	<strong>many dsfsdsd df ds sd</strong></p>\r\n<ol>\r\n	<li>\r\n		dsfsdf</li>\r\n	<li>\r\n		fsdf +</li>\r\n	<li>\r\n		sdfsd +</li>\r\n	<li>\r\n		fdsfdsfsdfsd</li>\r\n</ol>\r\n<p>\r\n	<strong>one f sdf sdf sdfds</strong></p>\r\n<ol>\r\n	<li>\r\n		dd</li>\r\n	<li>\r\n		dd +</li>\r\n	<li>\r\n		ddd</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>many dsfsdsd df ds sd</strong></p>\r\n<ol>\r\n	<li>\r\n		dsfsdf</li>\r\n	<li>\r\n		fsdf +</li>\r\n	<li>\r\n		sdfsd +</li>\r\n	<li>\r\n		fdsfdsfsdfsd</li>\r\n</ol>\r\n<p>\r\n	<strong>one f sdf sdf sdfds</strong></p>\r\n<ol>\r\n	<li>\r\n		dd</li>\r\n	<li>\r\n		dd +</li>\r\n	<li>\r\n		ddd</li>\r\n</ol>\r\n'),
(4, 795, 'many dsfsdsd df ds sd', '<li>  		dsfsdf</li>', '<li>  		fsdf +</li>', '<li>  		sdfsd +</li>', '<li>  		fdsfdsfsdfsd</li>', '', '', 'a:2:{i:0;s:1:"2";i:1;s:1:"3";}', 112, 'many', 8, 1, ''),
(3, 796, 'one f sdf sdf sdfds', '<li>  		dd</li>', '<li>  		dd +</li>', '<li>  		ddd</li>', '', '', '', '2', 112, 'one', 8, 1, ''),
(0, 797, '<p>\r\n	<strong>many fjisdfi d dsi if sdf sd fs fd</strong></p>\r\n<ol>\r\n	<li>\r\n		11 fsdfdsf d +</li>\r\n	<li>\r\n		&nbsp;12 sdf sdf</li>\r\n	<li>\r\n		&nbsp;13 dsf sd sd sd s +</li>\r\n</ol>\r\n<p>\r\n	<strong>one dsfsfsdf ds df &nbsp;s sd fds sdf sdf sd</strong></p>\r\n<ol>\r\n	<li>\r\n		21 dasdadsa</li>\r\n	<li>\r\n		22 asdadsa +</li>\r\n</ol>\r\n<p>\r\n	<strong>many fddshf dsh h i fdsh foshdo hsoih ofh osdh ohsdof hsdoihf osdf ds</strong></p>\r\n<ol>\r\n	<li>\r\n		31 fdsf sds&nbsp;</li>\r\n	<li>\r\n		32 dsf sdfsd sd</li>\r\n	<li>\r\n		33 fdsfdsf +</li>\r\n	<li>\r\n		34 ds +</li>\r\n	<li>\r\n		35 fdsfds</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>many fjisdfi d dsi if sdf sd fs fd</strong></p>\r\n<ol>\r\n	<li>\r\n		11 fsdfdsf d +</li>\r\n	<li>\r\n		&nbsp;12 sdf sdf</li>\r\n	<li>\r\n		&nbsp;13 dsf sd sd sd s +</li>\r\n</ol>\r\n<p>\r\n	<strong>one dsfsfsdf ds df &nbsp;s sd fds sdf sdf sd</strong></p>\r\n<ol>\r\n	<li>\r\n		21 dasdadsa</li>\r\n	<li>\r\n		22 asdadsa +</li>\r\n</ol>\r\n<p>\r\n	<strong>many fddshf dsh h i fdsh foshdo hsoih ofh osdh ohsdof hsdoihf osdf ds</strong></p>\r\n<ol>\r\n	<li>\r\n		31 fdsf sds&nbsp;</li>\r\n	<li>\r\n		32 dsf sdfsd sd</li>\r\n	<li>\r\n		33 fdsfdsf +</li>\r\n	<li>\r\n		34 ds +</li>\r\n	<li>\r\n		35 fdsfds</li>\r\n</ol>\r\n'),
(3, 798, 'many fjisdfi d dsi if sdf sd fs fd', '<li>  		11 fsdfdsf d +</li>', '<li>  		&nbsp;12 sdf sdf</li>', '<li>  		&nbsp;13 dsf sd sd sd s +</li>', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"3";}', 112, 'many', 8, 1, ''),
(2, 799, 'one dsfsfsdf ds df &nbsp;s sd fds sdf sdf sd', '<li>  		21 dasdadsa</li>', '<li>  		22 asdadsa +</li>', '', '', '', '', '2', 112, 'one', 8, 1, ''),
(5, 800, 'many fddshf dsh h i fdsh foshdo hsoih ofh osdh ohsdof hsdoihf osdf ds', '<li>  		31 fdsf sds&nbsp;</li>', '<li>  		32 dsf sdfsd sd</li>', '<li>  		33 fdsfdsf +</li>', '<li>  		34 ds +</li>', '<li>  		35 fdsfds</li>', '', 'a:2:{i:0;s:1:"3";i:1;s:1:"4";}', 112, 'many', 8, 1, '');
INSERT INTO `test` (`test_count`, `id`, `question`, `ans_1`, `ans_2`, `ans_3`, `ans_4`, `ans_5`, `ans_6`, `right_answer`, `test_id`, `test_type`, `user_id`, `test_status`, `full_test`) VALUES
(0, 801, '<p>\r\n	<strong>many dhsdjkhf &nbsp;fds fdsf sd sd fsd f s f</strong></p>\r\n<ol>\r\n	<li>\r\n		11 dfdsf ds</li>\r\n	<li>\r\n		&nbsp;12 sd fsfdsd +</li>\r\n	<li>\r\n		&nbsp;13 fsdf sd fdf s+</li>\r\n	<li>\r\n		14 sdf sd f sdds fsd</li>\r\n</ol>\r\n<p>\r\n	<strong>one fddsgf uidus ufsdiu fiuds uisd fisdi fsd</strong></p>\r\n<ol>\r\n	<li>\r\n		21 erw we</li>\r\n	<li>\r\n		222 r we wr rwe +</li>\r\n	<li>\r\n		23 e w rewe rew &nbsp;ew</li>\r\n</ol>\r\n<p>\r\n	<strong>many wehfuewhfu huwhe uhr uwheu rhweu hruhweuhru hweuirh uweu rweu urweur huweur hweuh rwe</strong></p>\r\n<ol>\r\n	<li>\r\n		31 ewrwerw +</li>\r\n	<li>\r\n		32 erwe wer we rwe rwe</li>\r\n	<li>\r\n		33 ewr we rwe rewr we +</li>\r\n	<li>\r\n		34 r tre er</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>many dhsdjkhf &nbsp;fds fdsf sd sd fsd f s f</strong></p>\r\n<ol>\r\n	<li>\r\n		11 dfdsf ds</li>\r\n	<li>\r\n		&nbsp;12 sd fsfdsd +</li>\r\n	<li>\r\n		&nbsp;13 fsdf sd fdf s+</li>\r\n	<li>\r\n		14 sdf sd f sdds fsd</li>\r\n</ol>\r\n<p>\r\n	<strong>one fddsgf uidus ufsdiu fiuds uisd fisdi fsd</strong></p>\r\n<ol>\r\n	<li>\r\n		21 erw we</li>\r\n	<li>\r\n		222 r we wr rwe +</li>\r\n	<li>\r\n		23 e w rewe rew &nbsp;ew</li>\r\n</ol>\r\n<p>\r\n	<strong>many wehfuewhfu huwhe uhr uwheu rhweu hruhweuhru hweuirh uweu rweu urweur huweur hweuh rwe</strong></p>\r\n<ol>\r\n	<li>\r\n		31 ewrwerw +</li>\r\n	<li>\r\n		32 erwe wer we rwe rwe</li>\r\n	<li>\r\n		33 ewr we rwe rewr we +</li>\r\n	<li>\r\n		34 r tre er</li>\r\n</ol>\r\n'),
(4, 802, 'dhsdjkhf &nbsp;fds fdsf sd sd fsd f s f', '<li>  		11 dfdsf ds</li>', '<li>  		&nbsp;12 sd fsfdsd', '<li>  		&nbsp;13 fsdf sd fdf', '<li>  		14 sdf sd f sdds fsd</li>', '', '', 'a:2:{i:0;s:1:"2";i:1;s:1:"3";}', 112, 'many', 8, 1, ''),
(3, 803, 'fddsgf uidus ufsdiu fiuds uisd fisdi fsd', '<li>  		21 erw we</li>', '<li>  		222 r we wr rwe', '<li>  		23 e w rewe rew &nbsp;ew</li>', '', '', '', '2', 112, 'one', 8, 1, ''),
(4, 804, 'wehfuewhfu huwhe uhr uwheu rhweu hruhweuhru hweuirh uweu rweu urweur huweur hweuh rwe', '<li>  		31 ewrwerw', '<li>  		32 erwe wer we rwe rwe</li>', '<li>  		33 ewr we rwe rewr we', '<li>  		34 r tre er</li>', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"3";}', 112, 'many', 8, 1, ''),
(0, 805, '<p>\r\n	<strong>many &nbsp;gfkdsg dsgfui guisdg fuis ids sdf sd<img alt="" src="public/img/articles/341-59b2900aa03cb2182a51cdb520b535b6.png" style="width: 82px; height: 89px;" /></strong></p>\r\n<ol>\r\n	<li>\r\n		sdfsdf&nbsp;</li>\r\n	<li>\r\n		fd ds &nbsp;+</li>\r\n	<li>\r\n		ds sd d s</li>\r\n	<li>\r\n		ds ds &nbsp;+</li>\r\n</ol>\r\n<p>\r\n	<strong>one &nbsp; das dna dsa ndjasn jasnjansl d asda</strong></p>\r\n<ol>\r\n	<li>\r\n		sadasd d&nbsp;</li>\r\n	<li>\r\n		asd ad asd</li>\r\n	<li>\r\n		asd as dasd &nbsp;dsa das d asdsa</li>\r\n	<li>\r\n		d as d +</li>\r\n	<li>\r\n		sad adasd ad</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>many &nbsp;gfkdsg dsgfui guisdg fuis ids sdf sd<img alt="" src="public/img/articles/341-59b2900aa03cb2182a51cdb520b535b6.png" style="width: 82px; height: 89px;" /></strong></p>\r\n<ol>\r\n	<li>\r\n		sdfsdf&nbsp;</li>\r\n	<li>\r\n		fd ds &nbsp;+</li>\r\n	<li>\r\n		ds sd d s</li>\r\n	<li>\r\n		ds ds &nbsp;+</li>\r\n</ol>\r\n<p>\r\n	<strong>one &nbsp; das dna dsa ndjasn jasnjansl d asda</strong></p>\r\n<ol>\r\n	<li>\r\n		sadasd d&nbsp;</li>\r\n	<li>\r\n		asd ad asd</li>\r\n	<li>\r\n		asd as dasd &nbsp;dsa das d asdsa</li>\r\n	<li>\r\n		d as d +</li>\r\n	<li>\r\n		sad adasd ad</li>\r\n</ol>\r\n'),
(4, 806, '&nbsp;gfkdsg dsgfui guisdg fuis ids sdf sd', '<li>  		sdfsdf&nbsp;</li>', '<li>  		fd ds', '<li>  		ds sd d s</li>', '<li>  		ds ds', '', '', 'a:2:{i:0;s:1:"2";i:1;s:1:"4";}', 112, 'many', 8, 1, ''),
(5, 807, '&nbsp; das dna dsa ndjasn jasnjansl d asda', '<li>  		sadasd d&nbsp;</li>', '<li>  		asd ad asd</li>', '<li>  		asd as dasd &nbsp;dsa das d asdsa</li>', '<li>  		d as d', '<li>  		sad adasd ad</li>', '', '4', 112, 'one', 8, 1, ''),
(0, 808, '<p>\r\n	<strong>many hf dsh hsdohf oshd hfoish fhsdiofh ofoosd&nbsp;<img alt="" src="public/img/articles/503-59b2900aa03cb2182a51cdb520b535b6.png" style="width: 82px; height: 89px;" /></strong></p>\r\n<ol>\r\n	<li>\r\n		dcdssdv</li>\r\n	<li>\r\n		vsvsdvs +</li>\r\n	<li>\r\n		fdsfsdfsd +</li>\r\n	<li>\r\n		d</li>\r\n</ol>\r\n<p>\r\n	<strong>one f dsfihsdi hfisdhi ois osd sidjisdjosdj ofjsdo fs&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		dsfsd&nbsp;</li>\r\n	<li>\r\n		sdf ssd<img alt="" src="public/img/articles/56-832ad98dd82134eeeaa98013450eb1bf.png" style="width: 60px; height: 67px;" /> +</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\n	<strong>many hf dsh hsdohf oshd hfoish fhsdiofh ofoosd&nbsp;<img alt="" src="public/img/articles/503-59b2900aa03cb2182a51cdb520b535b6.png" style="width: 82px; height: 89px;" /></strong></p>\n<ol>\n	<li>\n		dcdssdv</li>\n	<li>\n		vsvsdvs +</li>\n	<li>\n		fdsfsdfsd +</li>\n	<li>\n		d</li>\n</ol>\n<p>\n	<strong>one f dsfihsdi hfisdhi ois osd sidjisdjosdj ofjsdo fs&nbsp;</strong></p>\n<ol>\n	<li>\n		dsfsd&nbsp;</li>\n	<li>\n		sdf ssd<img alt="" src="public/img/articles/56-832ad98dd82134eeeaa98013450eb1bf.png" style="width: 60px; height: 67px;" /> +</li>\n</ol>\n'),
(4, 809, 'hf dsh hsdohf oshd hfoish fhsdiofh ofoosd&nbsp;', '<li>  		dcdssdv</li>', '<li>  		vsvsdvs', '<li>  		fdsfsdfsd', '<li>  		d</li>', '', '', 'a:2:{i:0;s:1:"2";i:1;s:1:"3";}', 112, 'many', 8, 1, ''),
(2, 810, 'f dsfihsdi hfisdhi ois osd sidjisdjosdj ofjsdo fs&nbsp;', '<li>  		dsfsd&nbsp;</li>', '<li>  		sdf ssd<img alt="" src="public/img/articles/56-832ad98dd82134eeeaa98013450eb1bf.png" style="width: 60px; height: 67px;" />', '', '', '', '', '2', 112, 'one', 8, 1, ''),
(0, 811, '<p>\n	<strong>many e d g fdg dfg dfg df gdf gd<img alt="" src="public/img/articles/292-832ad98dd82134eeeaa98013450eb1bf.png" style="width: 60px; height: 67px;" /></strong></p>\n<ol>\n	<li>\n		gdfgdfg +</li>\n	<li>\n		dfgdfgfd +</li>\n	<li>\n		gdfggdfg&nbsp;</li>\n</ol>\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\n	<strong>many e d g fdg dfg dfg df gdf gd<img alt="" src="public/img/articles/292-832ad98dd82134eeeaa98013450eb1bf.png" style="width: 60px; height: 67px;" /></strong></p>\n<ol>\n	<li>\n		gdfgdfg +</li>\n	<li>\n		dfgdfgfd +</li>\n	<li>\n		gdfggdfg&nbsp;</li>\n</ol>\n'),
(3, 812, '', '<li>  		gdfgdfg', '<li>  		dfgdfgfd', '<li>  		gdfggdfg&nbsp;</li>', '', '', '', '1,2,', 112, '', 8, 1, ''),
(0, 813, '<p>\n	<strong>one &nbsp;jfdjg ifdjg ijdfi jgdfj gjdj<img alt="" src="public/img/articles/134-832ad98dd82134eeeaa98013450eb1bf.png" style="width: 60px; height: 67px;" /> &nbsp;gdf&nbsp;</strong></p>\n<ol>\n	<li>\n		dfg df g</li>\n	<li>\n		gd df gdf d +</li>\n</ol>\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>one &nbsp;jfdjg ifdjg ijdfi jgdfj gjdj<img alt="" src="public/img/articles/134-832ad98dd82134eeeaa98013450eb1bf.png" style="width: 60px; height: 67px;" /> &nbsp;gdf&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		dfg df g</li>\r\n	<li>\r\n		gd df gdf d +</li>\r\n</ol>\r\n'),
(2, 814, '', '<li>  		dfg df g</li>', '<li>  		gd df gdf d', '', '', '', '', '2', 112, '', 8, 1, ''),
(0, 815, '<p>\r\n	<strong>one gfd jgodf df <img alt="" src="public/img/articles/741-832ad98dd82134eeeaa98013450eb1bf.png" style="width: 60px; height: 67px;" />&nbsp;gdf&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		fdg df +</li>\r\n	<li>\r\n		&nbsp;df gdf df</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>one gfd jgodf df <img alt="" src="public/img/articles/741-832ad98dd82134eeeaa98013450eb1bf.png" style="width: 60px; height: 67px;" />&nbsp;gdf&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		fdg df +</li>\r\n	<li>\r\n		&nbsp;df gdf df</li>\r\n</ol>\r\n'),
(2, 816, '', '<li>  		fdg df', '<li>  		&nbsp;df gdf df</li>', '', '', '', '', '1,', 112, '', 8, 1, ''),
(0, 817, '<p>\r\n	<strong>one d df jgdf gdf <img alt="" src="public/img/articles/446-f4ce57f93182f5bdd67819cd996cfd56.png" style="width: 22px; height: 40px;" />&nbsp;f d gdf&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		dfsdg</li>\r\n	<li>\r\n		gdfgdd +</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>one d df jgdf gdf <img alt="" src="public/img/articles/446-f4ce57f93182f5bdd67819cd996cfd56.png" style="width: 22px; height: 40px;" />&nbsp;f d gdf&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		dfsdg</li>\r\n	<li>\r\n		gdfgdd +</li>\r\n</ol>\r\n'),
(2, 818, '', '<li>  		dfsdg</li>', '<li>  		gdfgdd', '', '', '', '', '2', 112, '', 8, 1, ''),
(0, 819, '<p>\r\n	<strong>one &nbsp;dfjg jdfhg dfhg hdfo df gd fgdfgd</strong></p>\r\n<ol>\r\n	<li>\r\n		ddfg&nbsp;</li>\r\n	<li>\r\n		fdg df &nbsp; +</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>one &nbsp;dfjg jdfhg dfhg hdfo df gd fgdfgd</strong></p>\r\n<ol>\r\n	<li>\r\n		ddfg&nbsp;</li>\r\n	<li>\r\n		fdg df &nbsp; +</li>\r\n</ol>\r\n'),
(2, 820, '', '<li>  		ddfg&nbsp;</li>', '<li>  		fdg df &nbsp;', '', '', '', '', '2', 112, '', 8, 1, ''),
(0, 821, '<p>\r\n	<strong>one jf djgdfj gdkfg kdfjg ldf gdf</strong></p>\r\n<ol>\r\n	<li>\r\n		fdg d</li>\r\n	<li>\r\n		df dgdf fd</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>one jf djgdfj gdkfg kdfjg ldf gdf</strong></p>\r\n<ol>\r\n	<li>\r\n		fdg d</li>\r\n	<li>\r\n		df dgdf fd</li>\r\n</ol>\r\n'),
(2, 822, '', '<li>  		fdg d</li>', '<li>  		df dgdf fd</li>', '', '', '', '', '', 112, '', 8, 1, ''),
(0, 823, '<p>\r\n	<strong>one d ndf gdf gdf g df g</strong></p>\r\n<ol>\r\n	<li>\r\n		gfd gd&nbsp;</li>\r\n	<li>\r\n		fg fd gdf&nbsp;</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>one d ndf gdf gdf g df g</strong></p>\r\n<ol>\r\n	<li>\r\n		gfd gd&nbsp;</li>\r\n	<li>\r\n		fg fd gdf&nbsp;</li>\r\n</ol>\r\n'),
(2, 824, '1', '<li>  		gfd gd&nbsp;</li>', '<li>  		fg fd gdf&nbsp;</li>', '', '', '', '', '', 112, '', 8, 1, ''),
(0, 825, '<p>\r\n	<strong>one g fd gdf gdf&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		df gdfg</li>\r\n	<li>\r\n		fd gdf d +</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>one g fd gdf gdf&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		df gdfg</li>\r\n	<li>\r\n		fd gdf d +</li>\r\n</ol>\r\n'),
(2, 826, '', '<li>  		df gdfg</li>', '<li>  		fd gdf d', '', '', '', '', '2', 112, '', 8, 1, ''),
(0, 827, '<p>\r\n	<strong>one fkfd gkdfgdfg d</strong></p>\r\n<ol>\r\n	<li>\r\n		fgfdg</li>\r\n	<li>\r\n		dfgd g +</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\n	<strong>one fkfd gkdfgdfg d</strong></p>\n<ol>\n	<li>\n		fgfdg</li>\n	<li>\n		dfgd g +</li>\n</ol>\n'),
(2, 828, 'fkfd gkdfgdfg d', '<li>  		fgfdg</li>', '<li>  		dfgd g', '', '', '', '', '2', 112, 'one', 8, 1, ''),
(0, 829, '<p>\r\n	<strong>one &nbsp;dfg fd gdfg dfg df</strong></p>\r\n<ol>\r\n	<li>\r\n		gfdgf</li>\r\n	<li>\r\n		gfd &nbsp;+</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\n	<strong>one &nbsp;dfg fd gdfg dfg df</strong></p>\n<ol>\n	<li>\n		gfdgf</li>\n	<li>\n		gfd &nbsp;+</li>\n</ol>\n'),
(2, 830, '&nbsp;dfg fd gdfg dfg df', '<li>  		gfdgf</li>', '<li>  		gfd', '', '', '', '', '2', 112, 'one', 8, 1, ''),
(0, 831, '<p>\n	oen rg f &nbsp;gdfg <img alt="" src="public/img/articles/714-832ad98dd82134eeeaa98013450eb1bf.png" style="width: 60px; height: 67px;" />&nbsp;df</p>\n<ol>\n	<li>\n		df g</li>\n	<li>\n		df gdf &nbsp;+</li>\n	<li>\n		df&nbsp;</li>\n</ol>\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	oen rg f &nbsp;gdfg <img alt="" src="public/img/articles/714-832ad98dd82134eeeaa98013450eb1bf.png" style="width: 60px; height: 67px;" />&nbsp;df</p>\r\n<ol>\r\n	<li>\r\n		df g</li>\r\n	<li>\r\n		df gdf &nbsp;+</li>\r\n	<li>\r\n		df&nbsp;</li>\r\n</ol>\r\n'),
(0, 832, '<p>\n	<strong>oen d fsd sd f sdfsd &nbsp;fs</strong></p>\n<ol>\n	<li>\n		sd sf d</li>\n	<li>\n		sfsd fsdf sd f</li>\n</ol>\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>oen d fsd sd f sdfsd &nbsp;fs</strong></p>\r\n<ol>\r\n	<li>\r\n		sd sf d</li>\r\n	<li>\r\n		sfsd fsdf sd f</li>\r\n</ol>\r\n'),
(2, 833, 'd fsd sd f sdfsd &nbsp;fs', '<li>  		sd sf d</li>', '<li>  		sfsd fsdf sd f</li>', '', '', '', '', '', 112, 'oen', 8, 1, ''),
(0, 834, '<p>\r\n	<strong>oen d fsd sd f sdfsd<img alt="" src="public/img/articles/775-9533627c1ba67682b86610b0984ccf46.jpg" style="width: 61px; height: 24px;" /> &nbsp;fs</strong></p>\r\n<ol>\r\n	<li>\r\n		sd sf d</li>\r\n	<li>\r\n		sfsd fsdf sd f</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>oen d fsd sd f sdfsd<img alt="" src="public/img/articles/775-9533627c1ba67682b86610b0984ccf46.jpg" style="width: 61px; height: 24px;" /> &nbsp;fs</strong></p>\r\n<ol>\r\n	<li>\r\n		sd sf d</li>\r\n	<li>\r\n		sfsd fsdf sd f</li>\r\n</ol>\r\n'),
(2, 835, 'd fsd sd f sdfsd<img alt="" src="public/img/articles/775-9533627c1ba67682b86610b0984ccf46.jpg" style="width: 61px; height: 24px;" /> &nbsp;fs', '<li>  		sd sf d</li>', '<li>  		sfsd fsdf sd f</li>', '', '', '', '', '', 112, 'oen', 8, 1, ''),
(0, 836, '<p>\r\n	<strong>one fd df gfd gdf</strong></p>\r\n<ol>\r\n	<li>\r\n		fdg dfg<img alt="" src="public/img/articles/872-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" />&nbsp;+</li>\r\n	<li>\r\n		fdg df gdf</li>\r\n	<li>\r\n		df gdfgg</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>one fd df gfd gdf</strong></p>\r\n<ol>\r\n	<li>\r\n		fdg dfg<img alt="" src="public/img/articles/872-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" />&nbsp;+</li>\r\n	<li>\r\n		fdg df gdf</li>\r\n	<li>\r\n		df gdfgg</li>\r\n</ol>\r\n'),
(3, 837, 'fd df gfd gdf', '<li>  		fdg dfg<img alt="" src="public/img/articles/872-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;"', '<li>  		fdg df gdf</li>', '<li>  		df gdfgg</li>', '', '', '', '1', 112, 'one', 8, 1, ''),
(0, 838, '<p>\r\n	<strong>many Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" /></strong></p>\r\n<ol>\r\n	<li>\r\n		11 відповідь сві +</li>\r\n	<li>\r\n		12 відповідь &nbsp;уамаа &nbsp;у</li>\r\n	<li>\r\n		13 відповідь +</li>\r\n</ol>\r\n<p>\r\n	<strong>one Питанння 2 для ще чогось&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		21 відповідь</li>\r\n	<li>\r\n		22 ва</li>\r\n	<li>\r\n		23 ваапав</li>\r\n	<li>\r\n		24 <img alt="" src="public/img/articles/64-9533627c1ba67682b86610b0984ccf46.jpg" style="width: 61px; height: 24px;" />&nbsp;</li>\r\n</ol>\r\n<p>\r\n	<strong>many fhdshfksdhkfj hkjsdhfj sdkj fhjksdh fksdf sd</strong></p>\r\n<ol>\r\n	<li>\r\n		31 sfsdf sdf&nbsp;</li>\r\n	<li>\r\n		32 fsd sd fsd</li>\r\n	<li>\r\n		33 dsfsdfsdf</li>\r\n</ol>\r\n<p>\r\n	<strong>many Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" /></strong></p>\r\n<ol>\r\n	<li>\r\n		11 відповідь сві +</li>\r\n	<li>\r\n		12 відповідь &nbsp;уамаа &nbsp;у</li>\r\n	<li>\r\n		13 відповідь +</li>\r\n</ol>\r\n<p>\r\n	<strong>one Питанння 2 для ще чогось&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		21 відповідь</li>\r\n	<li>\r\n		22 ва&nbsp;</li>\r\n	<li>\r\n		23 ваапав</li>\r\n	<li>\r\n		24&nbsp;<img alt="" src="public/img/articles/64-9533627c1ba67682b86610b0984ccf46.jpg" style="width: 61px; height: 24px;" /></li>\r\n</ol>\r\n<p>\r\n	<strong>many fhdshfksdhkfj hkjsdhfj sdkj fhjksdh fksdf sd</strong></p>\r\n<ol>\r\n	<li>\r\n		31 sfsdf sdf&nbsp;</li>\r\n	<li>\r\n		32 fsd sd fsd</li>\r\n	<li>\r\n		33 dsfsdfsdfs</li>\r\n</ol>\r\n<p>\r\n	<strong>many Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" /></strong></p>\r\n<ol>\r\n	<li>\r\n		11 відповідь сві +</li>\r\n	<li>\r\n		12 відповідь &nbsp;уамаа &nbsp;у</li>\r\n	<li>\r\n		13 відповідь +</li>\r\n</ol>\r\n<p>\r\n	<strong>one Питанння 2 для ще чогось&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		21 відповідь</li>\r\n	<li>\r\n		22 ва&nbsp;</li>\r\n	<li>\r\n		23 ваапав</li>\r\n	<li>\r\n		24&nbsp;<img alt="" src="public/img/articles/64-9533627c1ba67682b86610b0984ccf46.jpg" style="width: 61px; height: 24px;" /></li>\r\n</ol>\r\n<p>\r\n	<strong>many fhdshfksdhkfj hkjsdhfj sdkj fhjksdh fksdf sd</strong></p>\r\n<ol>\r\n	<li>\r\n		31 sfsdf sdf&nbsp;</li>\r\n	<li>\r\n		32 fsd sd fsd</li>\r\n	<li>\r\n		33 dsfsdfsdfs</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\n	<strong>many Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" /></strong></p>\n<ol>\n	<li>\n		11 відповідь сві +</li>\n	<li>\n		12 відповідь &nbsp;уамаа &nbsp;у</li>\n	<li>\n		13 відповідь +</li>\n</ol>\n<p>\n	<strong>one Питанння 2 для ще чогось&nbsp;</strong></p>\n<ol>\n	<li>\n		21 відповідь</li>\n	<li>\n		22 ва</li>\n	<li>\n		23 ваапав</li>\n	<li>\n		24 <img alt="" src="public/img/articles/64-9533627c1ba67682b86610b0984ccf46.jpg" style="width: 61px; height: 24px;" />&nbsp;</li>\n</ol>\n<p>\n	<strong>many fhdshfksdhkfj hkjsdhfj sdkj fhjksdh fksdf sd</strong></p>\n<ol>\n	<li>\n		31 sfsdf sdf&nbsp;</li>\n	<li>\n		32 fsd sd fsd</li>\n	<li>\n		33 dsfsdfsdf</li>\n</ol>\n<p>\n	<strong>many Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" /></strong></p>\n<ol>\n	<li>\n		11 відповідь сві +</li>\n	<li>\n		12 відповідь &nbsp;уамаа &nbsp;у</li>\n	<li>\n		13 відповідь +</li>\n</ol>\n<p>\n	<strong>one Питанння 2 для ще чогось&nbsp;</strong></p>\n<ol>\n	<li>\n		21 відповідь</li>\n	<li>\n		22 ва&nbsp;</li>\n	<li>\n		23 ваапав</li>\n	<li>\n		24&nbsp;<img alt="" src="public/img/articles/64-9533627c1ba67682b86610b0984ccf46.jpg" style="width: 61px; height: 24px;" /></li>\n</ol>\n<p>\n	<strong>many fhdshfksdhkfj hkjsdhfj sdkj fhjksdh fksdf sd</strong></p>\n<ol>\n	<li>\n		31 sfsdf sdf&nbsp;</li>\n	<li>\n		32 fsd sd fsd</li>\n	<li>\n		33 dsfsdfsdfs</li>\n</ol>\n<p>\n	<strong>many Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" /></strong></p>\n<ol>\n	<li>\n		11 відповідь сві +</li>\n	<li>\n		12 відповідь &nbsp;уамаа &nbsp;у</li>\n	<li>\n		13 відповідь +</li>\n</ol>\n<p>\n	<strong>one Питанння 2 для ще чогось&nbsp;</strong></p>\n<ol>\n	<li>\n		21 відповідь</li>\n	<li>\n		22 ва&nbsp;</li>\n	<li>\n		23 ваапав</li>\n	<li>\n		24&nbsp;<img alt="" src="public/img/articles/64-9533627c1ba67682b86610b0984ccf46.jpg" style="width: 61px; height: 24px;" /></li>\n</ol>\n<p>\n	<strong>many fhdshfksdhkfj hkjsdhfj sdkj fhjksdh fksdf sd</strong></p>\n<ol>\n	<li>\n		31 sfsdf sdf&nbsp;</li>\n	<li>\n		32 fsd sd fsd</li>\n	<li>\n		33 dsfsdfsdfs</li>\n</ol>\n'),
(0, 847, '<p>\r\n	<strong>many Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" />gfg dfg</strong></p>\r\n<ol>\r\n	<li>\r\n		11 відповідь сві +</li>\r\n	<li>\r\n		12 відповідь &nbsp;уамаа &nbsp;у</li>\r\n	<li>\r\n		13 відповідь +</li>\r\n</ol>\r\n<p>\r\n	<strong>one Питанння 2 для ще чогось&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		21 відповідь</li>\r\n	<li>\r\n		22 ва</li>\r\n	<li>\r\n		23 ваапав</li>\r\n	<li>\r\n		24 <img alt="" src="public/img/articles/64-9533627c1ba67682b86610b0984ccf46.jpg" style="width: 61px; height: 24px;" /></li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>many Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" />gfg dfg</strong></p>\r\n<ol>\r\n	<li>\r\n		11 відповідь сві +</li>\r\n	<li>\r\n		12 відповідь &nbsp;уамаа &nbsp;у</li>\r\n	<li>\r\n		13 відповідь +</li>\r\n</ol>\r\n<p>\r\n	<strong>one Питанння 2 для ще чогось&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		21 відповідь</li>\r\n	<li>\r\n		22 ва</li>\r\n	<li>\r\n		23 ваапав</li>\r\n	<li>\r\n		24 <img alt="" src="public/img/articles/64-9533627c1ba67682b86610b0984ccf46.jpg" style="width: 61px; height: 24px;" /></li>\r\n</ol>\r\n'),
(3, 839, 'Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" />', '<li>  		11 відповідь сві', '<li>  		12 відповідь &nbsp;уамаа &nbsp;у</li>', '<li>  		13 відповідь', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"3";}', 112, 'many', 8, 1, ''),
(3, 840, 'fhdshfksdhkfj hkjsdhfj sdkj fhjksdh fksdf sd', '<li>  		31 sfsdf sdf&nbsp;</li>', '<li>  		32 fsd sd fsd</li>', '<li>  		33 dsfsdfsdf</li>', '', '', '', 'a:0:{}', 112, 'many', 8, 1, ''),
(3, 841, 'Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" />', '<li>  		11 відповідь сві', '<li>  		12 відповідь &nbsp;уамаа &nbsp;у</li>', '<li>  		13 відповідь', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"3";}', 112, 'many', 8, 1, ''),
(3, 842, 'fhdshfksdhkfj hkjsdhfj sdkj fhjksdh fksdf sd', '<li>  		31 sfsdf sdf&nbsp;</li>', '<li>  		32 fsd sd fsd</li>', '<li>  		33 dsfsdfsdfs</li>', '', '', '', 'a:0:{}', 112, 'many', 8, 1, ''),
(3, 843, 'Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" />', '<li>  		11 відповідь сві', '<li>  		12 відповідь &nbsp;уамаа &nbsp;у</li>', '<li>  		13 відповідь', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"3";}', 112, 'many', 8, 1, ''),
(3, 844, 'fhdshfksdhkfj hkjsdhfj sdkj fhjksdh fksdf sd', '<li>  		31 sfsdf sdf&nbsp;</li>', '<li>  		32 fsd sd fsd</li>', '<li>  		33 dsfsdfsdfs</li>', '', '', '', 'a:0:{}', 112, 'many', 8, 1, ''),
(0, 845, '<p>\r\n	<strong>many Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" /></strong></p>\r\n<ol>\r\n	<li>\r\n		11 відповідь сві +</li>\r\n	<li>\r\n		12 відповідь &nbsp;уамаа &nbsp;у</li>\r\n	<li>\r\n		13 відповідь +</li>\r\n</ol>\r\n<p>\r\n	<strong>one Питанння 2 для ще чогось&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		21 відповідь</li>\r\n	<li>\r\n		22 ва</li>\r\n	<li>\r\n		23 ваапав</li>\r\n	<li>\r\n		24 <img alt="" src="public/img/articles/64-9533627c1ba67682b86610b0984ccf46.jpg" style="width: 61px; height: 24px;" /></li>\r\n</ol>', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\n	<strong>many Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" /></strong></p>\n<ol>\n	<li>\n		11 відповідь сві +</li>\n	<li>\n		12 відповідь &nbsp;уамаа &nbsp;у</li>\n	<li>\n		13 відповідь +</li>\n</ol>\n<p>\n	<strong>one Питанння 2 для ще чогось&nbsp;</strong></p>\n<ol>\n	<li>\n		21 відповідь</li>\n	<li>\n		22 ва</li>\n	<li>\n		23 ваапав</li>\n	<li>\n		24 <img alt="" src="public/img/articles/64-9533627c1ba67682b86610b0984ccf46.jpg" style="width: 61px; height: 24px;" /></li>\n</ol>'),
(3, 846, 'Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" />', '<li>  		11 відповідь сві', '<li>  		12 відповідь &nbsp;уамаа &nbsp;у</li>', '<li>  		13 відповідь', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"3";}', 112, 'many', 8, 1, ''),
(3, 848, 'Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" />gfg dfg', '<li>  		11 відповідь сві', '<li>  		12 відповідь &nbsp;уамаа &nbsp;у</li>', '<li>  		13 відповідь', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"3";}', 112, 'many', 8, 1, ''),
(0, 849, '<p>\r\n	<strong>many Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" />gfg dfg</strong></p>\r\n<ol>\r\n	<li>\r\n		11 відповідь сві +</li>\r\n	<li>\r\n		12 відповідь &nbsp;уамаа &nbsp;у</li>\r\n	<li>\r\n		13 відповідь +</li>\r\n</ol>\r\n<p>\r\n	<strong>one Питанння 2 для ще чогось&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		21 відповідь</li>\r\n	<li>\r\n		22 ва</li>\r\n	<li>\r\n		23 ваапав</li>\r\n	<li>\r\n		24 <img alt="" src="public/img/articles/64-9533627c1ba67682b86610b0984ccf46.jpg" style="width: 61px; height: 24px;" />hhj</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>many Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" />gfg dfg</strong></p>\r\n<ol>\r\n	<li>\r\n		11 відповідь сві +</li>\r\n	<li>\r\n		12 відповідь &nbsp;уамаа &nbsp;у</li>\r\n	<li>\r\n		13 відповідь +</li>\r\n</ol>\r\n<p>\r\n	<strong>one Питанння 2 для ще чогось&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		21 відповідь</li>\r\n	<li>\r\n		22 ва</li>\r\n	<li>\r\n		23 ваапав</li>\r\n	<li>\r\n		24 <img alt="" src="public/img/articles/64-9533627c1ba67682b86610b0984ccf46.jpg" style="width: 61px; height: 24px;" />hhj</li>\r\n</ol>\r\n'),
(3, 850, 'Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" />gfg dfg', '<li>  		11 відповідь сві', '<li>  		12 відповідь &nbsp;уамаа &nbsp;у</li>', '<li>  		13 відповідь', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"3";}', 112, 'many', 8, 1, ''),
(0, 851, '<p>\r\n	<strong>many Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" />gfg dfg</strong></p>\r\n<ol>\r\n	<li>\r\n		11 відповідь сві +</li>\r\n	<li>\r\n		12 відповідь &nbsp;уамаа &nbsp;у</li>\r\n	<li>\r\n		13 відповідь +</li>\r\n</ol>\r\n<p>\r\n	<strong>one Питанння 2 для ще чогось&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		21 відповідь</li>\r\n	<li>\r\n		22 ва</li>\r\n	<li>\r\n		23 ваапав</li>\r\n	<li>\r\n		24 hhj</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>many Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" />gfg dfg</strong></p>\r\n<ol>\r\n	<li>\r\n		11 відповідь сві +</li>\r\n	<li>\r\n		12 відповідь &nbsp;уамаа &nbsp;у</li>\r\n	<li>\r\n		13 відповідь +</li>\r\n</ol>\r\n<p>\r\n	<strong>one Питанння 2 для ще чогось&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		21 відповідь</li>\r\n	<li>\r\n		22 ва</li>\r\n	<li>\r\n		23 ваапав</li>\r\n	<li>\r\n		24 hhj</li>\r\n</ol>\r\n'),
(3, 852, 'Питання 1для чогось там&nbsp;<img alt="" src="public/img/articles/96-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" />gfg dfg', '<li>  		11 відповідь сві', '<li>  		12 відповідь &nbsp;уамаа &nbsp;у</li>', '<li>  		13 відповідь', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"3";}', 112, 'many', 8, 1, ''),
(0, 853, '<p>\r\n	<strong>many питання 1 аа в віаві</strong></p>\r\n<ol>\r\n	<li>\r\n		авііа</li>\r\n	<li>\r\n		іваіва</li>\r\n	<li>\r\n		івавіаві</li>\r\n</ol>\r\n<p>\r\n	<strong>one питання 2 уа <img alt="" src="public/img/articles/417-dc59aaa8f7aef71c2ff45165b0821001.jpg" style="width: 61px; height: 24px;" />аука</strong></p>\r\n<ol>\r\n	<li>\r\n		акуака</li>\r\n	<li>\r\n		ауауаукау</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>many питання 1 аа в віаві</strong></p>\r\n<ol>\r\n	<li>\r\n		авііа</li>\r\n	<li>\r\n		іваіва</li>\r\n	<li>\r\n		івавіаві</li>\r\n</ol>\r\n<p>\r\n	<strong>one питання 2 уа <img alt="" src="public/img/articles/417-dc59aaa8f7aef71c2ff45165b0821001.jpg" style="width: 61px; height: 24px;" />аука</strong></p>\r\n<ol>\r\n	<li>\r\n		акуака</li>\r\n	<li>\r\n		ауауаукау</li>\r\n</ol>\r\n'),
(3, 854, 'питання 1 аа в віаві', '<li>  		авііа</li>', '<li>  		іваіва</li>', '<li>  		івавіаві</li>', '', '', '', 'a:0:{}', 112, 'many', 8, 1, ''),
(0, 855, '<p>\r\n	<strong>one ds fs dfsdfsdfs</strong></p>\r\n<ol>\r\n	<li>\r\n		sd fs f&nbsp;<img alt="" src="public/img/articles/990-dc59aaa8f7aef71c2ff45165b0821001.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		sfsd fsd fsdf +</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>one ds fs dfsdfsdfs</strong></p>\r\n<ol>\r\n	<li>\r\n		sd fs f&nbsp;<img alt="" src="public/img/articles/990-dc59aaa8f7aef71c2ff45165b0821001.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		sfsd fsd fsdf +</li>\r\n</ol>\r\n'),
(2, 856, 'ds fs dfsdfsdfs', '<li>  		sd fs f&nbsp;<img alt="" src="public/img/articles/990-dc59aaa8f7aef71c2ff45165b0821001.jpg" style="width: 61px; height: 24px;" /></li>', '<li>  		sfsd fsd fsdf', '', '', '', '', '2', 112, 'one', 8, 1, ''),
(0, 857, '<p>\r\n	<strong>one dпитання 1<img alt="" src="public/img/articles/63-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" /></strong></p>\r\n<ol>\r\n	<li>\r\n		sd fs f&nbsp;<img alt="" src="public/img/articles/990-dc59aaa8f7aef71c2ff45165b0821001.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		sfsd fsd fsdf +</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>one dпитання 1<img alt="" src="public/img/articles/63-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" /></strong></p>\r\n<ol>\r\n	<li>\r\n		sd fs f&nbsp;<img alt="" src="public/img/articles/990-dc59aaa8f7aef71c2ff45165b0821001.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		sfsd fsd fsdf +</li>\r\n</ol>\r\n'),
(2, 858, 'dпитання 1<img alt="" src="public/img/articles/63-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" />', '<li>  		sd fs f&nbsp;<img alt="" src="public/img/articles/990-dc59aaa8f7aef71c2ff45165b0821001.jpg" style="width: 61px; height: 24px;" /></li>', '<li>  		sfsd fsd fsdf', '', '', '', '', '2', 112, 'one', 8, 1, ''),
(0, 859, '<p>\r\n	<strong>one fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>one fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n'),
(3, 860, 'fsdf sf fdsf sd sfмакпиеи&nbsp;', '<li>  		акеки</li>', '<li>  		икеиекиекики', '<li>  		икеикеикик</li>', '', '', '', '2', 112, 'one', 8, 1, ''),
(4, 861, 'efherjg herhgo ehero goer gerg', '<li>  		er erg g', '<li>  		&nbsp;er ger geg&nbsp;<img alt="" src="public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>', '<li>  		er geg re&nbsp;</li>', '<li>  		er ger ger', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"4";}', 112, 'many', 8, 1, ''),
(0, 862, '<p>\r\n	<strong>one fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one 2 fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many 2 efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>one fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one 2 fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many 2 efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n'),
(3, 863, 'fsdf sf fdsf sd sfмакпиеи&nbsp;', '<li>  		акеки</li>', '<li>  		икеиекиекики', '<li>  		икеикеикик</li>', '', '', '', '2', 112, 'one', 8, 1, ''),
(4, 864, 'efherjg herhgo ehero goer gerg', '<li>  		er erg g', '<li>  		&nbsp;er ger geg&nbsp;<img alt="" src="public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>', '<li>  		er geg re&nbsp;</li>', '<li>  		er ger ger', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"4";}', 112, 'many', 8, 1, ''),
(3, 865, '2 fsdf sf fdsf sd sfмакпиеи&nbsp;', '<li>  		акеки</li>', '<li>  		икеиекиекики', '<li>  		икеикеикик</li>', '', '', '', '2', 112, 'one', 8, 1, ''),
(4, 866, '2 efherjg herhgo ehero goer gerg', '<li>  		er erg g', '<li>  		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>', '<li>  		er geg re&nbsp;</li>', '<li>  		er ger ger', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"4";}', 112, 'many', 8, 1, '');
INSERT INTO `test` (`test_count`, `id`, `question`, `ans_1`, `ans_2`, `ans_3`, `ans_4`, `ans_5`, `ans_6`, `right_answer`, `test_id`, `test_type`, `user_id`, `test_status`, `full_test`) VALUES
(0, 867, '<p>\r\n	<strong>one fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one 2 fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many 2 efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one 2 fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many 2 efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one 2 fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many 2 efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one 2 fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many 2 efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one 2 fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many 2 efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one 2 fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many 2 efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one 2 fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many 2 efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>one fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one 2 fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many 2 efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one 2 fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many 2 efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one 2 fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many 2 efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one 2 fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many 2 efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one 2 fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many 2 efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one 2 fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many 2 efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n<p>\r\n	<strong>one 2 fsdf sf fdsf sd sfмакпиеи&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		акеки</li>\r\n	<li>\r\n		икеиекиекики +</li>\r\n	<li>\r\n		икеикеикик</li>\r\n</ol>\r\n<p>\r\n	<strong>many 2 efherjg herhgo ehero goer gerg</strong></p>\r\n<ol>\r\n	<li>\r\n		er erg g +</li>\r\n	<li>\r\n		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>\r\n	<li>\r\n		er geg re&nbsp;</li>\r\n	<li>\r\n		er ger ger +</li>\r\n</ol>\r\n'),
(3, 868, 'fsdf sf fdsf sd sfмакпиеи&nbsp;', '<li>  		акеки</li>', '<li>  		икеиекиекики', '<li>  		икеикеикик</li>', '', '', '', '2', 112, 'one', 8, 1, ''),
(4, 869, 'efherjg herhgo ehero goer gerg', '<li>  		er erg g', '<li>  		&nbsp;er ger geg&nbsp;<img alt="" src="public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>', '<li>  		er geg re&nbsp;</li>', '<li>  		er ger ger', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"4";}', 112, 'many', 8, 1, ''),
(3, 870, '2 fsdf sf fdsf sd sfмакпиеи&nbsp;', '<li>  		акеки</li>', '<li>  		икеиекиекики', '<li>  		икеикеикик</li>', '', '', '', '2', 112, 'one', 8, 1, ''),
(4, 871, '2 efherjg herhgo ehero goer gerg', '<li>  		er erg g', '<li>  		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>', '<li>  		er geg re&nbsp;</li>', '<li>  		er ger ger', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"4";}', 112, 'many', 8, 1, ''),
(3, 872, 'fsdf sf fdsf sd sfмакпиеи&nbsp;', '<li>  		акеки</li>', '<li>  		икеиекиекики', '<li>  		икеикеикик</li>', '', '', '', '2', 112, 'one', 8, 1, ''),
(4, 873, 'efherjg herhgo ehero goer gerg', '<li>  		er erg g', '<li>  		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>', '<li>  		er geg re&nbsp;</li>', '<li>  		er ger ger', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"4";}', 112, 'many', 8, 1, ''),
(3, 874, '2 fsdf sf fdsf sd sfмакпиеи&nbsp;', '<li>  		акеки</li>', '<li>  		икеиекиекики', '<li>  		икеикеикик</li>', '', '', '', '2', 112, 'one', 8, 1, ''),
(4, 875, '2 efherjg herhgo ehero goer gerg', '<li>  		er erg g', '<li>  		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>', '<li>  		er geg re&nbsp;</li>', '<li>  		er ger ger', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"4";}', 112, 'many', 8, 1, ''),
(3, 876, 'fsdf sf fdsf sd sfмакпиеи&nbsp;', '<li>  		акеки</li>', '<li>  		икеиекиекики', '<li>  		икеикеикик</li>', '', '', '', '2', 112, 'one', 8, 1, ''),
(4, 877, 'efherjg herhgo ehero goer gerg', '<li>  		er erg g', '<li>  		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>', '<li>  		er geg re&nbsp;</li>', '<li>  		er ger ger', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"4";}', 112, 'many', 8, 1, ''),
(3, 878, '2 fsdf sf fdsf sd sfмакпиеи&nbsp;', '<li>  		акеки</li>', '<li>  		икеиекиекики', '<li>  		икеикеикик</li>', '', '', '', '2', 112, 'one', 8, 1, ''),
(4, 879, '2 efherjg herhgo ehero goer gerg', '<li>  		er erg g', '<li>  		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>', '<li>  		er geg re&nbsp;</li>', '<li>  		er ger ger', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"4";}', 112, 'many', 8, 1, ''),
(3, 880, 'fsdf sf fdsf sd sfмакпиеи&nbsp;', '<li>  		акеки</li>', '<li>  		икеиекиекики', '<li>  		икеикеикик</li>', '', '', '', '2', 112, 'one', 8, 1, ''),
(4, 881, 'efherjg herhgo ehero goer gerg', '<li>  		er erg g', '<li>  		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>', '<li>  		er geg re&nbsp;</li>', '<li>  		er ger ger', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"4";}', 112, 'many', 8, 1, ''),
(3, 882, '2 fsdf sf fdsf sd sfмакпиеи&nbsp;', '<li>  		акеки</li>', '<li>  		икеиекиекики', '<li>  		икеикеикик</li>', '', '', '', '2', 112, 'one', 8, 1, ''),
(4, 883, '2 efherjg herhgo ehero goer gerg', '<li>  		er erg g', '<li>  		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>', '<li>  		er geg re&nbsp;</li>', '<li>  		er ger ger', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"4";}', 112, 'many', 8, 1, ''),
(3, 884, 'fsdf sf fdsf sd sfмакпиеи&nbsp;', '<li>  		акеки</li>', '<li>  		икеиекиекики', '<li>  		икеикеикик</li>', '', '', '', '2', 112, 'one', 8, 1, ''),
(4, 885, 'efherjg herhgo ehero goer gerg', '<li>  		er erg g', '<li>  		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>', '<li>  		er geg re&nbsp;</li>', '<li>  		er ger ger', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"4";}', 112, 'many', 8, 1, ''),
(3, 886, '2 fsdf sf fdsf sd sfмакпиеи&nbsp;', '<li>  		акеки</li>', '<li>  		икеиекиекики', '<li>  		икеикеикик</li>', '', '', '', '2', 112, 'one', 8, 1, ''),
(4, 887, '2 efherjg herhgo ehero goer gerg', '<li>  		er erg g', '<li>  		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>', '<li>  		er geg re&nbsp;</li>', '<li>  		er ger ger', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"4";}', 112, 'many', 8, 1, ''),
(3, 888, 'fsdf sf fdsf sd sfмакпиеи&nbsp;', '<li>  		акеки</li>', '<li>  		икеиекиекики', '<li>  		икеикеикик</li>', '', '', '', '2', 112, 'one', 8, 1, ''),
(4, 889, 'efherjg herhgo ehero goer gerg', '<li>  		er erg g', '<li>  		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>', '<li>  		er geg re&nbsp;</li>', '<li>  		er ger ger', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"4";}', 112, 'many', 8, 1, ''),
(3, 890, '2 fsdf sf fdsf sd sfмакпиеи&nbsp;', '<li>  		акеки</li>', '<li>  		икеиекиекики', '<li>  		икеикеикик</li>', '', '', '', '2', 112, 'one', 8, 1, ''),
(4, 891, '2 efherjg herhgo ehero goer gerg', '<li>  		er erg g', '<li>  		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>', '<li>  		er geg re&nbsp;</li>', '<li>  		er ger ger', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"4";}', 112, 'many', 8, 1, ''),
(3, 892, 'fsdf sf fdsf sd sfмакпиеи&nbsp;', '<li>  		акеки</li>', '<li>  		икеиекиекики', '<li>  		икеикеикик</li>', '', '', '', '2', 112, 'one', 8, 1, ''),
(4, 893, 'efherjg herhgo ehero goer gerg', '<li>  		er erg g', '<li>  		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>', '<li>  		er geg re&nbsp;</li>', '<li>  		er ger ger', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"4";}', 112, 'many', 8, 1, ''),
(3, 894, '2 fsdf sf fdsf sd sfмакпиеи&nbsp;', '<li>  		акеки</li>', '<li>  		икеиекиекики', '<li>  		икеикеикик</li>', '', '', '', '2', 112, 'one', 8, 1, ''),
(4, 895, '2 efherjg herhgo ehero goer gerg', '<li>  		er erg g', '<li>  		&nbsp;er ger geg&nbsp;<img alt="" src="http://cafki.hol.es/public/img/articles/391-bfae652883c47f65ce66848118822174.jpg" style="width: 61px; height: 24px;" /></li>', '<li>  		er geg re&nbsp;</li>', '<li>  		er ger ger', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"4";}', 112, 'many', 8, 1, ''),
(0, 896, '<p>\r\n	<strong>many scsdvsd <img alt="" src="public/img/articles/9-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" />vsdvsdvsdvsdv</strong></p>\r\n<ol>\r\n	<li>\r\n		dsvdsv</li>\r\n	<li>\r\n		sdvsdvsdv +</li>\r\n	<li>\r\n		sdvsdvsdvsdvsdv +</li>\r\n</ol>\r\n<p>\r\n	<strong>one cdsjfp jspfdj sij fipsjdp fsd sd f</strong></p>\r\n<ol>\r\n	<li>\r\n		dsfsdfsd</li>\r\n	<li>\r\n		fsdfsdfsd +</li>\r\n	<li>\r\n		dfsdfsdfsf</li>\r\n	<li>\r\n		sdfsdfsdffsdfsf&nbsp;<img alt="" src="public/img/articles/420-dc59aaa8f7aef71c2ff45165b0821001.jpg" style="width: 61px; height: 24px;" /></li>\r\n</ol>\r\n<p>\r\n	<strong>order dhfsdhfuh hudhu hdhh udh udhuh vud hv</strong></p>\r\n<ol>\r\n	<li>\r\n		sfsf sd 2</li>\r\n	<li>\r\n		fsdf sdfsd 1&nbsp;</li>\r\n	<li>\r\n		sd sd fsd 3</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>many scsdvsd <img alt="" src="public/img/articles/9-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" />vsdvsdvsdvsdv</strong></p>\r\n<ol>\r\n	<li>\r\n		dsvdsv</li>\r\n	<li>\r\n		sdvsdvsdv +</li>\r\n	<li>\r\n		sdvsdvsdvsdvsdv +</li>\r\n</ol>\r\n<p>\r\n	<strong>one cdsjfp jspfdj sij fipsjdp fsd sd f</strong></p>\r\n<ol>\r\n	<li>\r\n		dsfsdfsd</li>\r\n	<li>\r\n		fsdfsdfsd +</li>\r\n	<li>\r\n		dfsdfsdfsf</li>\r\n	<li>\r\n		sdfsdfsdffsdfsf&nbsp;<img alt="" src="public/img/articles/420-dc59aaa8f7aef71c2ff45165b0821001.jpg" style="width: 61px; height: 24px;" /></li>\r\n</ol>\r\n<p>\r\n	<strong>order dhfsdhfuh hudhu hdhh udh udhuh vud hv</strong></p>\r\n<ol>\r\n	<li>\r\n		sfsf sd 2</li>\r\n	<li>\r\n		fsdf sdfsd 1&nbsp;</li>\r\n	<li>\r\n		sd sd fsd 3</li>\r\n</ol>\r\n'),
(3, 897, 'scsdvsd <img alt="" src="public/img/articles/9-90d3e29390384055df62a73cb3bc0220.jpg" style="width: 61px; height: 24px;" />vsdvsdvsdvsdv', '<li>  		dsvdsv</li>', '<li>  		sdvsdvsdv', '<li>  		sdvsdvsdvsdvsdv', '', '', '', 'a:2:{i:0;s:1:"2";i:1;s:1:"3";}', 112, 'many', 8, 1, ''),
(4, 898, 'cdsjfp jspfdj sij fipsjdp fsd sd f', '<li>  		dsfsdfsd</li>', '<li>  		fsdfsdfsd', '<li>  		dfsdfsdfsf</li>', '<li>  		sdfsdfsdffsdfsf&nbsp;<img alt="" src="public/img/articles/420-dc59aaa8f7aef71c2ff45165b0821001.jpg" style="width: 61px; height: 24px;" /></li>', '', '', '2', 112, 'one', 8, 1, ''),
(3, 899, 'dhfsdhfuh hudhu hdhh udh udhuh vud hv', '<li>  		sfsf sd', '<li>  		fsdf sdfsd 1&nbsp;</li>', '<li>  		sd sd fsd', '', '', '', '2,3,', 112, 'order', 8, 1, ''),
(0, 900, '<p>\r\n	<strong>order csdvibsdivosdv</strong></p>\r\n<ol>\r\n	<li>\r\n		dvsv 2</li>\r\n	<li>\r\n		ds 4&nbsp;</li>\r\n	<li>\r\n		vds 1</li>\r\n	<li>\r\n		vsdv 3</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>order csdvibsdivosdv</strong></p>\r\n<ol>\r\n	<li>\r\n		dvsv 2</li>\r\n	<li>\r\n		ds 4&nbsp;</li>\r\n	<li>\r\n		vds 1</li>\r\n	<li>\r\n		vsdv 3</li>\r\n</ol>\r\n'),
(4, 901, 'csdvibsdivosdv', '<li>  		dvsv', '<li>  		ds 4&nbsp;</li>', '<li>  		vds', '<li>  		vsdv', '', '', '2,1,3,', 112, 'order', 8, 1, ''),
(0, 902, '<p>\r\n	<strong>order &nbsp;fd gdf df df df</strong></p>\r\n<ol>\r\n	<li>\r\n		fdg dfg 2</li>\r\n	<li>\r\n		df dfg dffd 1</li>\r\n	<li>\r\n		g df gdfg d g 3</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>order &nbsp;fd gdf df df df</strong></p>\r\n<ol>\r\n	<li>\r\n		fdg dfg 2</li>\r\n	<li>\r\n		df dfg dffd 1</li>\r\n	<li>\r\n		g df gdfg d g 3</li>\r\n</ol>\r\n'),
(3, 903, '&nbsp;fd gdf df df df', '<li>  		fdg dfg', '<li>  		df dfg dffd', '<li>  		g df gdfg d g', '', '', '', 'a:3:{i:0;s:1:"2";i:1;s:1:"1";i:2;s:1:"3";}', 112, 'order', 8, 1, ''),
(0, 904, '<p>\r\n	<strong>many question 1</strong></p>\r\n<ol>\r\n	<li>\r\n		a1 +</li>\r\n	<li>\r\n		a2&nbsp;</li>\r\n	<li>\r\n		a3 +</li>\r\n</ol>\r\n<p>\r\n	<strong>one question 2</strong></p>\r\n<ol>\r\n	<li>\r\n		a11</li>\r\n	<li>\r\n		a12 +</li>\r\n	<li>\r\n		a13</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 112, '', 0, 0, '<p>\r\n	<strong>many question 1</strong></p>\r\n<ol>\r\n	<li>\r\n		a1 +</li>\r\n	<li>\r\n		a2&nbsp;</li>\r\n	<li>\r\n		a3 +</li>\r\n</ol>\r\n<p>\r\n	<strong>one question 2</strong></p>\r\n<ol>\r\n	<li>\r\n		a11</li>\r\n	<li>\r\n		a12 +</li>\r\n	<li>\r\n		a13</li>\r\n</ol>\r\n'),
(3, 905, 'question 1', '<li>  		a1', '<li>  		a2&nbsp;</li>', '<li>  		a3', '', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"3";}', 112, 'many', 8, 1, ''),
(3, 906, 'question 2', '<li>  	', '<li>  		a12', '<li>  	', '', '', '', '123', 112, 'one', 8, 1, ''),
(0, 907, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4, +</li>\r\n	<li>\r\n		10</li>\r\n</ol>\r\n<p>\r\n	<strong>Many Виберіть параметри для SISD систем за таксономією Флінна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд, +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних, +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>Order Вкажіть хронологічну послідовність появи ОС сімейства Windows на ринку</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows 7, 3</li>\r\n	<li>\r\n		Windows XP, 1</li>\r\n	<li>\r\n		Windows 8, 4</li>\r\n	<li>\r\n		Windows Vista, 2</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 113, '', 0, 0, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4, +</li>\r\n	<li>\r\n		10</li>\r\n</ol>\r\n<p>\r\n	<strong>Many Виберіть параметри для SISD систем за таксономією Флінна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд, +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних, +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>Order Вкажіть хронологічну послідовність появи ОС сімейства Windows на ринку</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows 7, 3</li>\r\n	<li>\r\n		Windows XP, 1</li>\r\n	<li>\r\n		Windows 8, 4</li>\r\n	<li>\r\n		Windows Vista, 2</li>\r\n</ol>\r\n'),
(0, 911, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		10</li>\r\n</ol>\r\n<p>\r\n	<strong>Many Виберіть параметри для SISD систем за таксономією Флінна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>Order Вкажіть хронологічну послідовність появи ОС сімейства Windows на ринку&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows 7 3</li>\r\n	<li>\r\n		Windows XP 1&nbsp;</li>\r\n	<li>\r\n		Windows 8 4&nbsp;</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ol>', '', '', '', '', '', '', '', 113, '', 0, 0, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		10</li>\r\n</ol>\r\n<p>\r\n	<strong>Many Виберіть параметри для SISD систем за таксономією Флінна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>Order Вкажіть хронологічну послідовність появи ОС сімейства Windows на ринку&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows 7 3</li>\r\n	<li>\r\n		Windows XP 1&nbsp;</li>\r\n	<li>\r\n		Windows 8 4&nbsp;</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ol>'),
(3, 912, 'Скільки буде 2+2?', '<li>  	', '<li>  		4', '<li>  		10</li>', '', '', '', '2', 113, 'One', 8, 1, ''),
(4, 913, 'Виберіть параметри для SISD систем за таксономією Флінна', '<li>  		одиночний потік команд', '<li>  		декілька потоків команд</li>', '<li>  		одиночний потік даних', '<li>  		декілька потоків даних</li>', '', '', '1,3', 113, 'Many', 8, 1, ''),
(4, 914, 'Вкажіть хронологічну послідовність появи ОС сімейства Windows на ринку&nbsp;', '<li>  		Windows 7', '<li>  		Windows XP 1&nbsp;</li>', '<li>  		Windows 8 4&nbsp;</li>', '<li>  		Windows Vista', '', '', '3,1,4,2', 113, 'Order', 8, 1, ''),
(0, 915, '<p>\r\n	<strong>one erfergerg</strong></p>\r\n<ol>\r\n	<li>\r\n		dasdad</li>\r\n	<li>\r\n		dadsad</li>\r\n	<li>\r\n		adasdad +</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 113, '', 0, 0, '<p>\r\n	<strong>one erfergerg</strong></p>\r\n<ol>\r\n	<li>\r\n		dasdad</li>\r\n	<li>\r\n		dadsad</li>\r\n	<li>\r\n		adasdad +</li>\r\n</ol>\r\n'),
(3, 916, 'erfergerg', '<li>  		dasdad</li>', '<li>  		dadsad</li>', '<li>  		adasdad', '', '', '', '3', 113, 'one', 8, 1, ''),
(0, 917, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		10</li>\r\n</ol>\r\n<p>\r\n	<strong>Many Виберіть параметри для SISD систем за таксономією Флінна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд &nbsp;+</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних &nbsp;+</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>', '', '', '', '', '', '', '', 113, '', 0, 0, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		10</li>\r\n</ol>\r\n<p>\r\n	<strong>Many Виберіть параметри для SISD систем за таксономією Флінна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд &nbsp;+</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних &nbsp;+</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>'),
(3, 918, 'Скільки буде 2+2?', '<li>  	', '<li>  		4', '<li>  		10</li>', '', '', '', '3,2,', 113, 'One', 8, 1, ''),
(4, 919, 'Виберіть параметри для SISD систем за таксономією Флінна', '<li>  		одиночний потік команд', '<li>  		декілька потоків команд</li>', '<li>  		одиночний потік даних', '<li>  		декілька потоків даних</li>', '', '', '1,3,', 113, 'Many', 8, 1, ''),
(0, 920, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		10</li>\r\n</ol>', '', '', '', '', '', '', '', 113, '', 0, 0, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		10</li>\r\n</ol>'),
(3, 921, 'Скільки буде 2+2?', '<li>  	', '<li>  		4', '<li>  		10</li>', '', '', '', '3,2,', 113, 'One', 8, 1, ''),
(0, 922, '<p>\r\n	<strong>One 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		10</li>\r\n</ol>\r\n<p>\r\n	<strong>Many Виберіть параметри для SISD систем за таксономією Флінна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>Order Вкажіть хронологічну послідовність появи ОС сімейства Windows на ринку&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows 7 3</li>\r\n	<li>\r\n		Windows XP 1&nbsp;</li>\r\n	<li>\r\n		Windows 8 4&nbsp;</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 113, '', 0, 0, '<p>\r\n	<strong>One 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		10</li>\r\n</ol>\r\n<p>\r\n	<strong>Many Виберіть параметри для SISD систем за таксономією Флінна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>Order Вкажіть хронологічну послідовність появи ОС сімейства Windows на ринку&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows 7 3</li>\r\n	<li>\r\n		Windows XP 1&nbsp;</li>\r\n	<li>\r\n		Windows 8 4&nbsp;</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ol>\r\n'),
(3, 923, '2+2?', '<li>  	', '<li>  		4', '<li>  		10</li>', '', '', '', '3,2,', 113, 'One', 8, 1, ''),
(4, 924, 'Виберіть параметри для SISD систем за таксономією Флінна', '<li>  		одиночний потік команд', '<li>  		декілька потоків команд</li>', '<li>  		одиночний потік даних', '<li>  		декілька потоків даних</li>', '', '', '1,3,', 113, 'Many', 8, 1, ''),
(4, 925, 'Вкажіть хронологічну послідовність появи ОС сімейства Windows на ринку&nbsp;', '<li>  		Windows 7', '<li>  		Windows XP 1&nbsp;</li>', '<li>  		Windows 8 4&nbsp;</li>', '<li>  		Windows Vista', '', '', '3,2,', 113, 'Order', 8, 1, ''),
(0, 926, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ul>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		10</li>\r\n</ul>\r\n<p>\r\n	<strong>Many Виберіть параметри для SISD систем за таксономією Флінна</strong></p>\r\n<ul>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ul>\r\n<p>\r\n	<strong>Order Вкажіть хронологічну послідовність появи ОС сімейства Windows на ринку&nbsp;</strong></p>\r\n<ul>\r\n	<li>\r\n		Windows 7 3</li>\r\n	<li>\r\n		Windows XP 1&nbsp;</li>\r\n	<li>\r\n		Windows 8 4&nbsp;</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ul>\r\n', '', '', '', '', '', '', '', 113, '', 0, 0, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ul>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		10</li>\r\n</ul>\r\n<p>\r\n	<strong>Many Виберіть параметри для SISD систем за таксономією Флінна</strong></p>\r\n<ul>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ul>\r\n<p>\r\n	<strong>Order Вкажіть хронологічну послідовність появи ОС сімейства Windows на ринку&nbsp;</strong></p>\r\n<ul>\r\n	<li>\r\n		Windows 7 3</li>\r\n	<li>\r\n		Windows XP 1&nbsp;</li>\r\n	<li>\r\n		Windows 8 4&nbsp;</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ul>\r\n'),
(0, 927, 'Скільки буде 2+2?', '', '', '', '', '', '', '', 113, 'One', 8, 1, ''),
(0, 928, 'Виберіть параметри для SISD систем за таксономією Флінна', '', '', '', '', '', '', '', 113, 'Many', 8, 1, ''),
(0, 929, 'Вкажіть хронологічну послідовність появи ОС сімейства Windows на ринку&nbsp;', '', '', '', '', '', '', '', 113, 'Order', 8, 1, ''),
(4, 936, '<p>\r\n	<strong>&nbsp;Вкажіть хронологічну послідовність появи ОС сімейства Windows на ринку&nbsp;</strong></p>\r\n', '<p>\r\n	Windows 7&nbsp;</p>\r\n', '<p>\r\n	Windows XP&nbsp;</p>\r\n', '<p>\r\n	Windows 8</p>', '<p>\r\n	Windows Vista&nbsp;</p>\r\n', '&nbsp', '&nbsp', 'a:4:{i:0;s:1:"3";i:1;s:1:"1";i:2;s:1:"4";i:3;s:1:"2";}', 111, 'order', 8, 1, ''),
(2, 937, '<p>\r\n	Наслідування є одним з принципів ООП&nbsp;</p>\r\n', '<p>\r\n	Так</p>\r\n', '<p>\r\n	Ні</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '1', 111, 'yn', 8, 1, ''),
(0, 938, '<p>\r\n	<strong>One сшлвілсідвмд івмм івм&nbsp;</strong></p>\r\n<ul>\r\n	<li>\r\n		вівавіа</li>\r\n	<li>\r\n		іаіва +</li>\r\n	<li>\r\n		віавіаіваві</li>\r\n</ul>\r\n', '', '', '', '', '', '', '', 111, '', 0, 0, '<p>\r\n	<strong>One сшлвілсідвмд івмм івм&nbsp;</strong></p>\r\n<ul>\r\n	<li>\r\n		вівавіа</li>\r\n	<li>\r\n		іаіва +</li>\r\n	<li>\r\n		віавіаіваві</li>\r\n</ul>\r\n'),
(0, 939, 'сшлвілсідвмд івмм івм&nbsp;', '', '', '', '', '', '', '', 111, 'One', 8, 1, ''),
(0, 940, '<p>\r\n	<strong>One fdsk ldsf d flsdl f</strong></p>\r\n<ol>\r\n	<li>\r\n		sdf</li>\r\n	<li>\r\n		&nbsp;sdf&nbsp;</li>\r\n	<li>\r\n		sd s +</li>\r\n	<li>\r\n		sd dfsdf</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 111, '', 0, 0, '<p>\r\n	<strong>One fdsk ldsf d flsdl f</strong></p>\r\n<ol>\r\n	<li>\r\n		sdf</li>\r\n	<li>\r\n		&nbsp;sdf&nbsp;</li>\r\n	<li>\r\n		sd s +</li>\r\n	<li>\r\n		sd dfsdf</li>\r\n</ol>\r\n'),
(4, 941, 'fdsk ldsf d flsdl f', '<li>  		sdf</li>', '<li>  		&nbsp;sdf&nbsp;</li>', '<li>  		sd s', '<li>  		sd dfsdf</li>', '', '', '3,', 111, 'One', 8, 1, ''),
(0, 942, '<p>\r\n	Якими символами в мові програмування PHP позначається оператор рівності ?</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '==', 111, 'text', 8, 1, ''),
(3, 943, '<p>\r\n	Виберіть топологію мережі типу &quot;Зірка&quot;</p>\r\n', '<p>\r\n	<img alt="" src="public/img/articles/416-2cdd4acf95a2f4b50c901d255bf9179e.png" style="width: 200px; height: 81px;" /></p>\r\n', '<p>\r\n	<img alt="" src="public/img/articles/132-aa214afbe28f885c7ce69c528383f834.png" style="width: 100px; height: 94px;" /></p>\r\n', '<p>\r\n	<img alt="" src="public/img/articles/510-41b586905e6233e72b076191f8bf9512.png" style="width: 100px; height: 86px;" /></p>\r\n', '&nbsp', '&nbsp', '&nbsp', '3', 111, 'one', 8, 1, ''),
(0, 944, '<p>\r\n	<strong>one dasdasdasdasdas</strong></p>\r\n<ol>\r\n	<li>\r\n		dasd</li>\r\n	<li>\r\n		asdasdad</li>\r\n	<li>\r\n		asdasdsad</li>\r\n	<li>\r\n		asdasdasd +</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 113, '', 0, 0, '<p>\r\n	<strong>one dasdasdasdasdas</strong></p>\r\n<ol>\r\n	<li>\r\n		dasd</li>\r\n	<li>\r\n		asdasdad</li>\r\n	<li>\r\n		asdasdsad</li>\r\n	<li>\r\n		asdasdasd +</li>\r\n</ol>\r\n'),
(4, 945, 'dasdasdasdasdas', '<li>  		dasd</li>', '<li>  		asdasdad</li>', '<li>  		asdasdsad</li>', '<li>  		asdasdasd', '', '', '4', 113, 'one', 19, 1, ''),
(0, 946, '<p>\r\n	<strong>one adadadadasd sd sf ds</strong></p>\r\n<ol>\r\n	<li>\r\n		fsdfsdf</li>\r\n	<li>\r\n		dsfsdfsd +</li>\r\n	<li>\r\n		fdsfdsf fsd f sd&nbsp;</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 113, '', 0, 0, '<p>\r\n	<strong>one adadadadasd sd sf ds</strong></p>\r\n<ol>\r\n	<li>\r\n		fsdfsdf</li>\r\n	<li>\r\n		dsfsdfsd +</li>\r\n	<li>\r\n		fdsfdsf fsd f sd&nbsp;</li>\r\n</ol>\r\n'),
(3, 947, 'adadadadasd sd sf ds', '<li>  		fsdfsdf</li>', '<li>  		dsfsdfsd', '<li>  		fdsfdsf fsd f sd&nbsp;</li>', '', '', '', '2', 113, 'one', 19, 1, ''),
(0, 948, '<p>\r\n	<strong>one вміва впа вап ва пвп&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		вап в пап</li>\r\n	<li>\r\n		вап вп в п</li>\r\n	<li>\r\n		вап вап ва +</li>\r\n	<li>\r\n		пвап в п в</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 113, '', 0, 0, '<p>\r\n	<strong>one вміва впа вап ва пвп&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		вап в пап</li>\r\n	<li>\r\n		вап вп в п</li>\r\n	<li>\r\n		вап вап ва +</li>\r\n	<li>\r\n		пвап в п в</li>\r\n</ol>\r\n'),
(4, 949, 'вміва впа вап ва пвп&nbsp;', '<li>  		вап в пап</li>', '<li>  		вап вп в п</li>', '<li>  		вап вап ва', '<li>  		пвап в п в</li>', '', '', '3', 113, 'one', 19, 1, ''),
(0, 950, '<p>\r\n	<strong>one аіваьідвьа ьві давдж джв а&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		іваіваіва</li>\r\n	<li>\r\n		а і аіва</li>\r\n	<li>\r\n		віа ів ва &nbsp;+</li>\r\n</ol>\r\n<p>\r\n	<strong>many аовіаошв ошоіва ошіво ашіво аоів а</strong></p>\r\n<ol>\r\n	<li>\r\n		іва і аі іва</li>\r\n	<li>\r\n		віаів а ів</li>\r\n	<li>\r\n		аів аіав і +</li>\r\n	<li>\r\n		іва іва ів +</li>\r\n	<li>\r\n		аві і і</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 113, '', 0, 0, '<p>\r\n	<strong>one аіваьідвьа ьві давдж джв а&nbsp;</strong></p>\r\n<ol>\r\n	<li>\r\n		іваіваіва</li>\r\n	<li>\r\n		а і аіва</li>\r\n	<li>\r\n		віа ів ва &nbsp;+</li>\r\n</ol>\r\n<p>\r\n	<strong>many аовіаошв ошоіва ошіво ашіво аоів а</strong></p>\r\n<ol>\r\n	<li>\r\n		іва і аі іва</li>\r\n	<li>\r\n		віаів а ів</li>\r\n	<li>\r\n		аів аіав і +</li>\r\n	<li>\r\n		іва іва ів +</li>\r\n	<li>\r\n		аві і і</li>\r\n</ol>\r\n'),
(3, 951, 'аіваьідвьа ьві давдж джв а&nbsp;', '<li>  		іваіваіва</li>', '<li>  		а і аіва</li>', '<li>  		віа ів ва', '', '', '', '3', 113, 'one', 19, 1, ''),
(5, 952, 'аовіаошв ошоіва ошіво ашіво аоів а', '<li>  		іва і аі іва</li>', '<li>  		віаів а ів</li>', '<li>  		аів аіав і', '<li>  		іва іва ів', '<li>  		аві і і</li>', '', 'a:2:{i:0;s:1:"3";i:1;s:1:"4";}', 113, 'many', 19, 1, ''),
(0, 953, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		6</li>\r\n</ol>\r\n<p>\r\n	<strong>Many Виберіть параметридля SISD систем за таксономією Фліна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>Order Вкажіть хронологічну послідовність появи ОС сімейства Windows</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows 7 3</li>\r\n	<li>\r\n		Windows XP 1</li>\r\n	<li>\r\n		Windows 8 4</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ol>', '', '', '', '', '', '', '', 114, '', 0, 0, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		6</li>\r\n</ol>\r\n<p>\r\n	<strong>Many Виберіть параметридля SISD систем за таксономією Фліна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>Order Вкажіть хронологічну послідовність появи ОС сімейства Windows</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows 7 3</li>\r\n	<li>\r\n		Windows XP 1</li>\r\n	<li>\r\n		Windows 8 4</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ol>'),
(0, 957, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ul>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		6</li>\r\n</ul>\r\n<p>\r\n	<strong>Many Виберіть параметридля SISD систем за таксономією Фліна</strong></p>\r\n<ul>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ul>\r\n<p>\r\n	<strong>Order Вкажіть хронологічну послідовність появи ОС сімейства Windows</strong></p>\r\n<ul>\r\n	<li>\r\n		Windows7 3</li>\r\n	<li>\r\n		Windows XP 1</li>\r\n	<li>\r\n		Windows8 4</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ul>\r\n', '', '', '', '', '', '', '', 114, '', 0, 0, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ul>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		6</li>\r\n</ul>\r\n<p>\r\n	<strong>Many Виберіть параметридля SISD систем за таксономією Фліна</strong></p>\r\n<ul>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ul>\r\n<p>\r\n	<strong>Order Вкажіть хронологічну послідовність появи ОС сімейства Windows</strong></p>\r\n<ul>\r\n	<li>\r\n		Windows7 3</li>\r\n	<li>\r\n		Windows XP 1</li>\r\n	<li>\r\n		Windows8 4</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ul>\r\n');
INSERT INTO `test` (`test_count`, `id`, `question`, `ans_1`, `ans_2`, `ans_3`, `ans_4`, `ans_5`, `ans_6`, `right_answer`, `test_id`, `test_type`, `user_id`, `test_status`, `full_test`) VALUES
(0, 961, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		6</li>\r\n</ol>\r\n<p>\r\n	<strong>Many Виберіть параметридля SISD систем за таксономією Фліна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>Order Вкажіть хронологічну послідовність появи ОС сімейства Windows</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows7 3</li>\r\n	<li>\r\n		Windows XP 1</li>\r\n	<li>\r\n		Windows8 4</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 114, '', 0, 0, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		6</li>\r\n</ol>\r\n<p>\r\n	<strong>Many Виберіть параметридля SISD систем за таксономією Фліна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>Order Вкажіть хронологічну послідовність появи ОС сімейства Windows</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows7 3</li>\r\n	<li>\r\n		Windows XP 1</li>\r\n	<li>\r\n		Windows8 4</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ol>\r\n'),
(0, 965, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		6</li>\r\n</ol>\r\n<p>\r\n	<strong>Many Виберіть параметридля SISD систем за таксономією Фліна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>Order Вкажіть хронологічну послідовність появи ОС сімейства Windows</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows7 3</li>\r\n	<li>\r\n		Windows XP 1</li>\r\n	<li>\r\n		Windows8 4</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 114, '', 0, 0, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		6</li>\r\n</ol>\r\n<p>\r\n	<strong>Many Виберіть параметридля SISD систем за таксономією Фліна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>Order Вкажіть хронологічну послідовність появи ОС сімейства Windows</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows7 3</li>\r\n	<li>\r\n		Windows XP 1</li>\r\n	<li>\r\n		Windows8 4</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ol>\r\n'),
(0, 969, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		6</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 114, '', 0, 0, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		6</li>\r\n</ol>\r\n'),
(3, 970, 'Скільки буде 2+2?', '<li>  	', '<li>  		4', '<li>  	', '', '', '', '3,2,6,', 114, 'One', 8, 1, ''),
(0, 971, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		6</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 115, '', 0, 0, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		6</li>\r\n</ol>\r\n'),
(0, 973, '<p>\r\n	<strong>Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		один</li>\r\n	<li>\r\n		чотири +</li>\r\n	<li>\r\n		вісім</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 115, '', 0, 0, '<p>\r\n	<strong>Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		один</li>\r\n	<li>\r\n		чотири +</li>\r\n	<li>\r\n		вісім</li>\r\n</ol>\r\n'),
(0, 975, '<p>\r\n	<strong>Many Скліьки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		чотири +</li>\r\n	<li>\r\n		один</li>\r\n	<li>\r\n		два</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 115, '', 0, 0, '<p>\r\n	<strong>Many Скліьки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		чотири +</li>\r\n	<li>\r\n		один</li>\r\n	<li>\r\n		два</li>\r\n</ol>\r\n'),
(0, 977, '<p>\r\n	<strong>one ergergregreg</strong></p>\r\n<ol>\r\n	<li>\r\n		weg</li>\r\n	<li>\r\n		reg +</li>\r\n	<li>\r\n		er</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 115, '', 0, 0, '<p>\r\n	<strong>one ergergregreg</strong></p>\r\n<ol>\r\n	<li>\r\n		weg</li>\r\n	<li>\r\n		reg +</li>\r\n	<li>\r\n		er</li>\r\n</ol>\r\n'),
(0, 979, '<p>\r\n	<strong>one скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		1</li>\r\n	<li>\r\n		2</li>\r\n	<li>\r\n		4 +</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 115, '', 0, 0, '<p>\r\n	<strong>one скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		1</li>\r\n	<li>\r\n		2</li>\r\n	<li>\r\n		4 +</li>\r\n</ol>\r\n'),
(0, 984, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		6</li>\r\n</ol>\r\n<p>\r\n	<strong>Many Виберіть параметридля SISD систем за таксономією Фліна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>Order Вкажіть хронологічну послідовність появи ОС сімейства Windows</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows7 3</li>\r\n	<li>\r\n		Windows XP 1</li>\r\n	<li>\r\n		Windows8 4</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 115, '', 0, 0, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		6</li>\r\n</ol>\r\n<p>\r\n	<strong>Many Виберіть параметридля SISD систем за таксономією Фліна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>Order Вкажіть хронологічну послідовність появи ОС сімейства Windows</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows7 3</li>\r\n	<li>\r\n		Windows XP 1</li>\r\n	<li>\r\n		Windows8 4</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ol>\r\n'),
(0, 981, '<p>\r\n	<strong>many Виберіть параметридля SISD систем за таксономією Фліна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>order Вкажіть хронологічну послідовність появи ОС сімейства Windows</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows7 3</li>\r\n	<li>\r\n		Windows XP 1</li>\r\n	<li>\r\n		Windows8 4</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 115, '', 0, 0, '<p>\r\n	<strong>many Виберіть параметридля SISD систем за таксономією Фліна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>order Вкажіть хронологічну послідовність появи ОС сімейства Windows</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows7 3</li>\r\n	<li>\r\n		Windows XP 1</li>\r\n	<li>\r\n		Windows8 4</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ol>\r\n'),
(0, 988, '<p>\r\n	<strong>one Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		6</li>\r\n</ol>\r\n<p>\r\n	<strong>many Виберіть параметридля SISD систем за таксономією Фліна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>order Вкажіть хронологічну послідовність появи ОС сімейства Windows</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows7 3</li>\r\n	<li>\r\n		Windows XP 1</li>\r\n	<li>\r\n		Windows8 4</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 115, '', 0, 0, '<p>\r\n	<strong>one Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		3</li>\r\n	<li>\r\n		4 +</li>\r\n	<li>\r\n		6</li>\r\n</ol>\r\n<p>\r\n	<strong>many Виберіть параметридля SISD систем за таксономією Фліна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>order Вкажіть хронологічну послідовність появи ОС сімейства Windows</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows7 3</li>\r\n	<li>\r\n		Windows XP 1</li>\r\n	<li>\r\n		Windows8 4</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ol>\r\n'),
(0, 992, '<p>\r\n	<strong>one Скільки буде 2+2?</strong></p>\r\n<ul>\r\n	<li>\r\n		&nbsp;3</li>\r\n	<li>\r\n		&nbsp;4 +</li>\r\n	<li>\r\n		&nbsp;6</li>\r\n</ul>\r\n<p>\r\n	<strong>many Виберіть параметридля SISD систем за таксономією Фліна</strong></p>\r\n<ul>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ul>\r\n<p>\r\n	<strong>order Вкажіть хронологічну послідовність появи ОС сімейства Windows</strong></p>\r\n<ul>\r\n	<li>\r\n		Windows7 3</li>\r\n	<li>\r\n		Windows XP 1</li>\r\n	<li>\r\n		Windows8 4</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ul>\r\n', '', '', '', '', '', '', '', 115, '', 0, 0, '<p>\r\n	<strong>one Скільки буде 2+2?</strong></p>\r\n<ul>\r\n	<li>\r\n		&nbsp;3</li>\r\n	<li>\r\n		&nbsp;4 +</li>\r\n	<li>\r\n		&nbsp;6</li>\r\n</ul>\r\n<p>\r\n	<strong>many Виберіть параметридля SISD систем за таксономією Фліна</strong></p>\r\n<ul>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ul>\r\n<p>\r\n	<strong>order Вкажіть хронологічну послідовність появи ОС сімейства Windows</strong></p>\r\n<ul>\r\n	<li>\r\n		Windows7 3</li>\r\n	<li>\r\n		Windows XP 1</li>\r\n	<li>\r\n		Windows8 4</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ul>\r\n'),
(0, 999, '<p>\r\n	<strong>one Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		три</li>\r\n	<li>\r\n		чотири +</li>\r\n	<li>\r\n		шість</li>\r\n</ol>\r\n<p>\r\n	<strong>many Виберіть параметридля SISD систем за таксономією Фліна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>order Вкажіть хронологічну послідовність появи ОС сімейства Windows</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows7 3</li>\r\n	<li>\r\n		Windows XP 1</li>\r\n	<li>\r\n		Windows8 4</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 115, '', 0, 0, '<p>\r\n	<strong>one Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		три</li>\r\n	<li>\r\n		чотири +</li>\r\n	<li>\r\n		шість</li>\r\n</ol>\r\n<p>\r\n	<strong>many Виберіть параметридля SISD систем за таксономією Фліна</strong></p>\r\n<ol>\r\n	<li>\r\n		одиночний потік команд +</li>\r\n	<li>\r\n		декілька потоків команд</li>\r\n	<li>\r\n		одиночний потік даних +</li>\r\n	<li>\r\n		декілька потоків даних</li>\r\n</ol>\r\n<p>\r\n	<strong>order Вкажіть хронологічну послідовність появи ОС сімейства Windows</strong></p>\r\n<ol>\r\n	<li>\r\n		Windows7 3</li>\r\n	<li>\r\n		Windows XP 1</li>\r\n	<li>\r\n		Windows8 4</li>\r\n	<li>\r\n		Windows Vista 2</li>\r\n</ol>\r\n'),
(0, 995, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ul>\r\n	<li>\r\n		три</li>\r\n	<li>\r\n		чотири +</li>\r\n	<li>\r\n		шість</li>\r\n</ul>', '', '', '', '', '', '', '', 115, '', 0, 0, '<p>\r\n	<strong>One Скільки буде 2+2?</strong></p>\r\n<ul>\r\n	<li>\r\n		три</li>\r\n	<li>\r\n		чотири +</li>\r\n	<li>\r\n		шість</li>\r\n</ul>'),
(0, 997, '<p>\r\n	<strong>one Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		три</li>\r\n	<li>\r\n		чотири +</li>\r\n	<li>\r\n		шість</li>\r\n</ol>', '', '', '', '', '', '', '', 115, '', 0, 0, '<p>\r\n	<strong>one Скільки буде 2+2?</strong></p>\r\n<ol>\r\n	<li>\r\n		три</li>\r\n	<li>\r\n		чотири +</li>\r\n	<li>\r\n		шість</li>\r\n</ol>'),
(3, 1000, 'Скільки буде 2+2?', '<li>  		три</li>', '<li>  		чотири', '<li>  		шість</li>', '', '', '', '2', 115, 'one', 19, 1, ''),
(4, 1001, 'Виберіть параметридля SISD систем за таксономією Фліна', '<li>  		одиночний потік команд', '<li>  		декілька потоків команд</li>', '<li>  		одиночний потік даних', '<li>  		декілька потоків даних</li>', '', '', 'a:2:{i:0;s:1:"1";i:1;s:1:"3";}', 115, 'many', 19, 1, ''),
(4, 1002, 'Вкажіть хронологічну послідовність появи ОС сімейства Windows', 'Windows7', 'Windows XP', 'Windows8', 'Windows Vista', '', '', 'a:4:{i:0;s:1:"3";i:1;s:1:"1";i:2;s:1:"4";i:3;s:1:"2";}', 115, 'order', 19, 1, ''),
(0, 1003, '<p>\r\n	<strong>order dsvdssdv sd fd df df df</strong></p>\r\n<ol>\r\n	<li>\r\n		fewfwef1 1</li>\r\n	<li>\r\n		eqeqeqeqwe3 3</li>\r\n	<li>\r\n		dwefwef2 3</li>\r\n</ol>\r\n', '', '', '', '', '', '', '', 115, '', 0, 0, '<p>\r\n	<strong>order dsvdssdv sd fd df df df</strong></p>\r\n<ol>\r\n	<li>\r\n		fewfwef1 1</li>\r\n	<li>\r\n		eqeqeqeqwe3 3</li>\r\n	<li>\r\n		dwefwef2 3</li>\r\n</ol>\r\n'),
(3, 1004, 'dsvdssdv sd fd df df df', '<li>  		fewfwef1', '<li>  		eqeqeqeqwe3', '<li>  		dwefwef2', '', '', '', 'a:3:{i:0;s:1:"1";i:1;s:1:"3";i:2;s:1:"3";}', 115, 'order', 8, 1, ''),
(3, 1005, '<p>\r\n	вйцвйцв в й в</p>\r\n', '<p>\r\n	вцй цв&nbsp;</p>\r\n', '<p>\r\n	йц вйц вц</p>\r\n', '<p>\r\n	вццй цв йц вц</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '1', 116, 'one', 19, 1, ''),
(2, 1006, '<p>\r\n	вйвйцвцв цйв в йц вцй вцй в цвйцв йцвйцвйцвй вйц цй</p>\r\n', '<p>\r\n	вй цвй</p>\r\n', '<p>\r\n	вцйвй</p>\r\n', '&nbsp', '&nbsp', '&nbsp', '&nbsp', '2', 116, 'one', 19, 1, ''),
(5, 1007, '<p>\r\n	xb</p>\r\n', '<p>\r\n	cvb</p>\r\n', '<p>\r\n	vcbc</p>\r\n', '<p>\r\n	bvcb</p>\r\n', '<p>\r\n	bvcbcv</p>\r\n', '<p>\r\n	bcvbc</p>\r\n', '&nbsp', '1', 116, 'one', 19, 1, '');

-- --------------------------------------------------------

--
-- Структура таблицы `tests`
--

CREATE TABLE IF NOT EXISTS `tests` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `test_status` int(5) NOT NULL,
  `name` text NOT NULL,
  `date` date NOT NULL DEFAULT '0000-00-00',
  `user_id` int(11) NOT NULL DEFAULT '0',
  `test_count_limit` int(155) NOT NULL,
  `test_time` int(200) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=117 ;

--
-- Дамп данных таблицы `tests`
--

INSERT INTO `tests` (`id`, `test_status`, `name`, `date`, `user_id`, `test_count_limit`, `test_time`) VALUES
(115, 1, 'тест1', '2015-05-22', 19, 3, 3),
(116, 1, 'ООП', '2015-11-09', 19, 2, 3);

-- --------------------------------------------------------

--
-- Структура таблицы `tests_result`
--

CREATE TABLE IF NOT EXISTS `tests_result` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `tests_id` varchar(500) NOT NULL,
  `unique_user` varchar(255) NOT NULL,
  `ans_1` int(11) NOT NULL,
  `ans_2` int(11) NOT NULL,
  `ans_3` int(11) NOT NULL,
  `result` int(11) NOT NULL,
  `test_id` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=628 ;

--
-- Дамп данных таблицы `tests_result`
--

INSERT INTO `tests_result` (`id`, `user_id`, `tests_id`, `unique_user`, `ans_1`, `ans_2`, `ans_3`, `result`, `test_id`) VALUES
(1, 23, 'a:6:{i:0;s:3:"703";i:1;s:3:"686";i:2;s:3:"707";i:3;s:3:"705";i:4;s:3:"693";i:5;s:3:"695";}', '', 0, 0, 0, 0, 0),
(2, 23, 'a:6:{i:0;s:3:"680";i:1;s:3:"714";i:2;s:3:"687";i:3;s:3:"724";i:4;s:3:"699";i:5;s:3:"703";}', '1422904486', 0, 0, 0, 0, 0),
(3, 23, 'a:6:{i:0;s:3:"692";i:1;s:3:"698";i:2;s:3:"690";i:3;s:3:"682";i:4;s:3:"716";i:5;s:3:"714";}', '1422904576', 0, 0, 0, 0, 0),
(4, 23, 'a:6:{i:0;s:3:"722";i:1;s:3:"727";i:2;s:3:"715";i:3;s:3:"683";i:4;s:3:"691";i:5;s:3:"703";}', '1422905364', 0, 0, 0, 0, 0),
(5, 23, 'a:6:{i:0;s:3:"716";i:1;s:3:"697";i:2;s:3:"680";i:3;s:3:"696";i:4;s:3:"700";i:5;s:3:"686";}', '1422905383', 0, 0, 0, 0, 0),
(6, 23, 'a:6:{i:0;s:3:"728";i:1;s:3:"682";i:2;s:3:"715";i:3;s:3:"693";i:4;s:3:"719";i:5;s:3:"717";}', '1422905409', 0, 0, 0, 0, 0),
(7, 23, 'a:6:{i:0;s:3:"690";i:1;s:3:"683";i:2;s:3:"704";i:3;s:3:"687";i:4;s:3:"703";i:5;s:3:"695";}', '1422905476', 0, 0, 0, 0, 0),
(8, 23, 'a:6:{i:0;s:3:"680";i:1;s:3:"726";i:2;s:3:"695";i:3;s:3:"729";i:4;s:3:"723";i:5;s:3:"728";}', '1422905728', 0, 0, 0, 0, 0),
(9, 23, 'a:6:{i:0;s:3:"722";i:1;s:3:"685";i:2;s:3:"709";i:3;s:3:"727";i:4;s:3:"691";i:5;s:3:"688";}', '1422905762', 0, 0, 0, 0, 0),
(10, 23, 'a:6:{i:0;s:3:"697";i:1;s:3:"728";i:2;s:3:"698";i:3;s:3:"723";i:4;s:3:"700";i:5;s:3:"686";}', '1422905860', 0, 0, 0, 0, 0),
(11, 23, 'a:6:{i:0;s:3:"698";i:1;s:3:"683";i:2;s:3:"715";i:3;s:3:"685";i:4;s:3:"700";i:5;s:3:"717";}', '1422905978', 0, 0, 0, 0, 0),
(12, 23, 'a:6:{i:0;s:3:"449";i:1;s:3:"732";i:2;s:3:"631";i:3;s:3:"451";i:4;s:3:"450";i:5;N;}', '1422906049', 0, 0, 0, 0, 0),
(13, 23, 'a:6:{i:0;s:3:"716";i:1;s:3:"687";i:2;s:3:"707";i:3;s:3:"721";i:4;s:3:"724";i:5;s:3:"700";}', '1422906058', 0, 0, 0, 0, 0),
(14, 23, 'a:6:{i:0;s:3:"680";i:1;s:3:"719";i:2;s:3:"709";i:3;s:3:"692";i:4;s:3:"715";i:5;s:3:"727";}', '1422906154', 0, 0, 0, 0, 0),
(15, 23, 'a:6:{i:0;s:3:"723";i:1;s:3:"729";i:2;s:3:"702";i:3;s:3:"700";i:4;s:3:"703";i:5;s:3:"699";}', '1422906197', 0, 0, 0, 0, 0),
(16, 23, 'a:6:{i:0;s:3:"703";i:1;s:3:"682";i:2;s:3:"698";i:3;s:3:"685";i:4;s:3:"729";i:5;s:3:"715";}', '1422906269', 0, 0, 0, 0, 0),
(17, 23, 'a:6:{i:0;s:3:"724";i:1;s:3:"686";i:2;s:3:"683";i:3;s:3:"728";i:4;s:3:"703";i:5;s:3:"727";}', '1422906275', 0, 0, 0, 0, 0),
(18, 23, 'a:6:{i:0;s:3:"684";i:1;s:3:"689";i:2;s:3:"727";i:3;s:3:"716";i:4;s:3:"725";i:5;s:3:"700";}', '1422906301', 0, 0, 0, 0, 0),
(19, 23, 'a:6:{i:0;s:3:"705";i:1;s:3:"682";i:2;s:3:"695";i:3;s:3:"693";i:4;s:3:"696";i:5;s:3:"699";}', '1422906313', 0, 0, 0, 0, 0),
(20, 23, 'a:6:{i:0;s:3:"686";i:1;s:3:"722";i:2;s:3:"717";i:3;s:3:"725";i:4;s:3:"726";i:5;s:3:"692";}', '1422906352', 0, 0, 0, 0, 0),
(21, 23, 'a:6:{i:0;s:3:"702";i:1;s:3:"721";i:2;s:3:"697";i:3;s:3:"714";i:4;s:3:"723";i:5;s:3:"716";}', '1422906701', 0, 0, 0, 0, 0),
(22, 23, 'a:6:{i:0;s:3:"725";i:1;s:3:"729";i:2;s:3:"699";i:3;s:3:"685";i:4;s:3:"700";i:5;s:3:"691";}', '1422906724', 0, 0, 0, 0, 0),
(23, 23, 'a:6:{i:0;s:3:"714";i:1;s:3:"680";i:2;s:3:"728";i:3;s:3:"707";i:4;s:3:"720";i:5;s:3:"700";}', '1422906732', 0, 0, 0, 0, 0),
(24, 23, 'a:6:{i:0;s:3:"707";i:1;s:3:"717";i:2;s:3:"702";i:3;s:3:"690";i:4;s:3:"688";i:5;s:3:"685";}', '1422906739', 0, 0, 0, 0, 0),
(25, 23, 'a:6:{i:0;s:3:"716";i:1;s:3:"704";i:2;s:3:"700";i:3;s:3:"689";i:4;s:3:"722";i:5;s:3:"693";}', '1422906829', 0, 0, 0, 0, 0),
(26, 23, 'a:6:{i:0;s:3:"707";i:1;s:3:"720";i:2;s:3:"689";i:3;s:3:"683";i:4;s:3:"698";i:5;s:3:"682";}', '1422906865', 0, 0, 0, 0, 0),
(27, 23, 'a:6:{i:0;s:3:"680";i:1;s:3:"716";i:2;s:3:"727";i:3;s:3:"690";i:4;s:3:"703";i:5;s:3:"715";}', '1422906874', 0, 0, 0, 0, 0),
(28, 23, 'a:6:{i:0;s:3:"707";i:1;s:3:"682";i:2;s:3:"716";i:3;s:3:"704";i:4;s:3:"693";i:5;s:3:"681";}', '1422906941', 0, 0, 0, 0, 0),
(29, 23, 'a:6:{i:0;s:3:"697";i:1;s:3:"687";i:2;s:3:"696";i:3;s:3:"680";i:4;s:3:"684";i:5;s:3:"695";}', '1422906963', 0, 0, 0, 0, 0),
(30, 23, 'a:6:{i:0;s:3:"729";i:1;s:3:"693";i:2;s:3:"728";i:3;s:3:"709";i:4;s:3:"721";i:5;s:3:"684";}', '1422906976', 0, 0, 0, 0, 0),
(31, 23, 'a:6:{i:0;s:3:"684";i:1;s:3:"685";i:2;s:3:"709";i:3;s:3:"698";i:4;s:3:"726";i:5;s:3:"686";}', '1422906996', 0, 0, 0, 0, 0),
(32, 23, 'a:5:{i:0;s:3:"691";i:1;s:3:"727";i:2;s:3:"697";i:3;s:3:"722";i:4;s:3:"685";}', '1422907099', 0, 0, 0, 0, 0),
(33, 23, 'a:5:{i:0;s:3:"719";i:1;s:3:"691";i:2;s:3:"715";i:3;s:3:"693";i:4;s:3:"689";}', '1422907123', 0, 0, 0, 0, 0),
(34, 23, 'a:5:{i:0;s:3:"728";i:1;s:3:"697";i:2;s:3:"702";i:3;s:3:"696";i:4;s:3:"683";}', '1422907463', 0, 0, 0, 0, 0),
(35, 23, 'a:5:{i:0;s:3:"631";i:1;s:3:"449";i:2;s:3:"450";i:3;s:3:"451";i:4;s:3:"732";}', '1422907470', 0, 0, 0, 0, 0),
(36, 23, 'a:10:{i:0;s:3:"731";i:1;s:3:"730";i:2;N;i:3;N;i:4;N;i:5;N;i:6;N;i:7;N;i:8;N;i:9;N;}', '1422907482', 0, 0, 0, 0, 0),
(37, 23, 'a:5:{i:0;s:3:"685";i:1;s:3:"697";i:2;s:3:"692";i:3;s:3:"703";i:4;s:3:"724";}', '1422907541', 0, 0, 0, 0, 0),
(38, 23, 'a:5:{i:0;s:3:"685";i:1;s:3:"728";i:2;s:3:"725";i:3;s:3:"721";i:4;s:3:"681";}', '1422907547', 0, 0, 0, 0, 0),
(39, 23, 'a:5:{i:0;s:3:"687";i:1;s:3:"721";i:2;s:3:"728";i:3;s:3:"719";i:4;s:3:"702";}', '1422909068', 0, 0, 0, 0, 0),
(40, 23, 'a:5:{i:0;s:3:"705";i:1;s:3:"719";i:2;s:3:"681";i:3;s:3:"690";i:4;s:3:"685";}', '1422909127', 0, 0, 0, 0, 0),
(41, 23, 'a:5:{i:0;s:3:"727";i:1;s:3:"722";i:2;s:3:"728";i:3;s:3:"700";i:4;s:3:"686";}', '1422909289', 0, 0, 0, 0, 0),
(42, 23, 'a:5:{i:0;s:3:"687";i:1;s:3:"692";i:2;s:3:"684";i:3;s:3:"717";i:4;s:3:"702";}', '1422909346', 0, 0, 0, 0, 0),
(43, 23, 'a:2:{i:0;s:3:"733";i:1;s:3:"735";}', '1422951546', 0, 0, 0, 0, 0),
(44, 23, 'a:2:{i:0;s:3:"736";i:1;s:3:"733";}', '1422951747', 0, 0, 0, 0, 0),
(45, 23, 'a:3:{i:0;s:3:"734";i:1;s:3:"733";i:2;s:3:"736";}', '1422951967', 0, 0, 0, 0, 0),
(46, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"734";}', '1422952152', 0, 0, 0, 0, 0),
(47, 23, 'a:3:{i:0;s:3:"734";i:1;s:3:"735";i:2;s:3:"733";}', '1422952277', 0, 0, 0, 0, 0),
(48, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"736";i:2;s:3:"734";}', '1422952655', 0, 0, 0, 0, 0),
(49, 23, 'a:3:{i:0;s:3:"736";i:1;s:3:"735";i:2;s:3:"734";}', '1422952690', 0, 0, 0, 0, 0),
(50, 23, 'a:3:{i:0;s:3:"734";i:1;s:3:"733";i:2;s:3:"736";}', '1422953415', 0, 0, 0, 0, 0),
(51, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"734";}', '1422955891', 0, 0, 0, 0, 0),
(52, 23, 'a:3:{i:0;s:3:"736";i:1;s:3:"733";i:2;s:3:"734";}', '1422955932', 0, 0, 0, 0, 0),
(53, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"734";i:2;s:3:"736";}', '1422955937', 0, 0, 0, 0, 0),
(54, 23, 'a:3:{i:0;s:3:"734";i:1;s:3:"736";i:2;s:3:"735";}', '1422955956', 0, 0, 0, 0, 0),
(55, 23, 'a:3:{i:0;s:3:"734";i:1;s:3:"735";i:2;s:3:"736";}', '1422955986', 0, 0, 0, 0, 0),
(56, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"736";}', '1422955990', 0, 0, 0, 0, 0),
(57, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"734";i:2;s:3:"733";}', '1422956192', 0, 0, 0, 0, 0),
(58, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"736";i:2;s:3:"734";}', '1422956198', 0, 0, 1, 0, 0),
(59, 23, 'a:3:{i:0;s:3:"736";i:1;s:3:"733";i:2;s:3:"734";}', '1422956264', 0, 0, 0, 0, 0),
(60, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"734";i:2;s:3:"733";}', '1422956267', 0, 1, 1, 0, 0),
(61, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"734";}', '1422956339', 0, 1, 1, 0, 0),
(62, 23, 'a:3:{i:0;s:3:"736";i:1;s:3:"734";i:2;s:3:"735";}', '1422956504', 0, 0, 0, 0, 0),
(63, 23, 'a:3:{i:0;s:3:"734";i:1;s:3:"735";i:2;s:3:"736";}', '1422956507', 0, 0, 1, 0, 0),
(64, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"736";i:2;s:3:"734";}', '1422956592', 0, 0, 0, 0, 0),
(65, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"734";i:2;s:3:"735";}', '1422956596', 0, 1, 1, 0, 0),
(66, 23, 'a:3:{i:0;s:3:"734";i:1;s:3:"733";i:2;s:3:"735";}', '1422956705', 0, 0, 0, 0, 0),
(67, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"734";i:2;s:3:"736";}', '1422956719', 0, 0, 1, 0, 0),
(68, 23, 'a:3:{i:0;s:3:"734";i:1;s:3:"736";i:2;s:3:"733";}', '1422956750', 1, 0, 1, 0, 0),
(69, 23, 'a:3:{i:0;s:3:"734";i:1;s:3:"735";i:2;s:3:"736";}', '1422956759', 0, 0, 0, 0, 0),
(70, 23, 'a:3:{i:0;s:3:"734";i:1;s:3:"735";i:2;s:3:"733";}', '1422957320', 0, 1, 1, 0, 0),
(71, 23, 'a:3:{i:0;s:3:"734";i:1;s:3:"736";i:2;s:3:"733";}', '1422957535', 0, 0, 0, 0, 0),
(72, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"734";}', '1422957539', 0, 1, 1, 0, 0),
(73, 23, 'a:3:{i:0;s:3:"734";i:1;s:3:"733";i:2;s:3:"736";}', '1422957604', 0, 0, 0, 0, 0),
(74, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"736";i:2;s:3:"734";}', '1422957607', 1, 0, 1, 0, 0),
(75, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"737";}', '1422957745', 1, 0, 1, 0, 0),
(76, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"736";i:2;s:3:"733";}', '1422957806', 0, 0, 0, 0, 0),
(77, 23, 'a:3:{i:0;s:3:"736";i:1;s:3:"735";i:2;s:3:"737";}', '1422957815', 0, 0, 1, 0, 0),
(78, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"733";i:2;s:3:"736";}', '1422957895', 0, 0, 0, 0, 0),
(79, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"737";}', '1422957901', 1, 0, 1, 0, 0),
(80, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"737";i:2;s:3:"736";}', '1422958058', 0, 0, 0, 0, 0),
(81, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"736";i:2;s:3:"733";}', '1422958061', 0, 0, 1, 0, 0),
(82, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"735";i:2;s:3:"736";}', '1422958085', 0, 0, 0, 0, 0),
(83, 23, 'a:3:{i:0;s:3:"736";i:1;s:3:"735";i:2;s:3:"733";}', '1422958088', 1, 0, 1, 0, 0),
(84, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"736";}', '1422958097', 0, 0, 0, 0, 0),
(85, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"733";i:2;s:3:"735";}', '1422958100', 1, 0, 1, 0, 0),
(86, 23, 'a:3:{i:0;s:3:"736";i:1;s:3:"735";i:2;s:3:"737";}', '1422958131', 0, 0, 1, 0, 0),
(87, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"733";i:2;s:3:"736";}', '1422958135', 0, 0, 0, 0, 0),
(88, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"736";i:2;s:3:"733";}', '1422958139', 0, 0, 1, 0, 0),
(89, 18, 'a:3:{i:0;s:3:"735";i:1;s:3:"737";i:2;s:3:"736";}', '1422958200', 0, 0, 1, 0, 0),
(90, 18, 'a:3:{i:0;s:3:"735";i:1;s:3:"737";i:2;s:3:"736";}', '1422958211', 0, 0, 0, 0, 0),
(91, 18, 'a:3:{i:0;s:3:"737";i:1;s:3:"733";i:2;s:3:"736";}', '1422958215', 0, 0, 0, 0, 0),
(92, 18, 'a:3:{i:0;s:3:"737";i:1;s:3:"733";i:2;s:3:"735";}', '1422958222', 1, 0, 1, 0, 0),
(93, 23, 'a:3:{i:0;s:3:"736";i:1;s:3:"733";i:2;s:3:"735";}', '1422958252', 0, 0, 0, 0, 0),
(94, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"736";i:2;s:3:"735";}', '1422958257', 1, 0, 0, 0, 0),
(95, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"737";i:2;s:3:"736";}', '1422958273', 0, 0, 0, 0, 0),
(96, 23, 'a:3:{i:0;s:3:"736";i:1;s:3:"737";i:2;s:3:"733";}', '1422958280', 0, 0, 0, 0, 0),
(97, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"736";i:2;s:3:"735";}', '1422958285', 0, 0, 0, 0, 0),
(98, 23, 'a:3:{i:0;s:3:"736";i:1;s:3:"733";i:2;s:3:"735";}', '1422958291', 1, 0, 0, 0, 0),
(99, 23, 'a:3:{i:0;s:3:"736";i:1;s:3:"733";i:2;s:3:"737";}', '1422958319', 0, 0, 0, 0, 0),
(100, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"737";}', '1422958321', 1, 0, 1, 0, 0),
(101, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"736";i:2;s:3:"735";}', '1422958387', 0, 0, 0, 0, 0),
(102, 18, 'a:3:{i:0;s:3:"735";i:1;s:3:"737";i:2;s:3:"736";}', '1422958393', 0, 0, 0, 0, 0),
(103, 18, 'a:3:{i:0;s:3:"737";i:1;s:3:"733";i:2;s:3:"735";}', '1422958397', 1, 0, 1, 0, 0),
(104, 18, 'a:3:{i:0;s:3:"735";i:1;s:3:"737";i:2;s:3:"736";}', '1422958442', 0, 0, 0, 0, 0),
(105, 18, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"737";}', '1422958449', 1, 0, 1, 0, 0),
(106, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"737";i:2;s:3:"736";}', '1422958472', 0, 0, 1, 0, 0),
(107, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"737";i:2;s:3:"733";}', '1422958513', 0, 0, 0, 0, 0),
(108, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"737";i:2;s:3:"733";}', '1422958516', 1, 0, 1, 0, 0),
(109, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"737";}', '1422958531', 0, 0, 0, 0, 0),
(110, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"737";}', '1422958535', 1, 0, 1, 0, 0),
(111, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"733";i:2;s:3:"735";}', '1422958590', 0, 0, 0, 0, 0),
(112, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"735";i:2;s:3:"733";}', '1422958593', 0, 0, 1, 0, 0),
(113, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"737";}', '1422958616', 0, 0, 0, 0, 0),
(114, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"737";}', '1422958623', 0, 0, 1, 0, 0),
(115, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"737";}', '1422958656', 0, 0, 0, 0, 0),
(116, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"737";}', '1422958658', 0, 0, 1, 0, 0),
(117, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"733";i:2;s:3:"735";}', '1422958679', 0, 0, 0, 0, 0),
(118, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"737";i:2;s:3:"735";}', '1422958681', 1, 0, 0, 0, 0),
(119, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"737";}', '1422958769', 0, 0, 0, 0, 0),
(120, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"737";}', '1422958771', 0, 0, 0, 0, 0),
(121, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"737";i:2;s:3:"735";}', '1422958813', 0, 0, 0, 0, 0),
(122, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"737";}', '1422958816', 0, 0, 0, 0, 0),
(123, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"737";i:2;s:3:"733";}', '1422958853', 0, 0, 0, 0, 0),
(124, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"737";}', '1422958856', 0, 0, 0, 0, 0),
(125, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"737";}', '1422958979', 0, 0, 0, 0, 0),
(126, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"737";}', '1422959003', 1, 0, 0, 0, 0),
(127, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"733";i:2;s:3:"735";}', '1422959063', 1, 0, 0, 0, 0),
(128, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"737";i:2;s:3:"735";}', '1422959074', 1, 0, 0, 0, 0),
(129, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"737";}', '1422959142', 0, 0, 0, 0, 0),
(130, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"733";i:2;s:3:"735";}', '1422959145', 1, 0, 0, 0, 0),
(131, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"737";i:2;s:3:"735";}', '1422959168', 0, 0, 0, 0, 0),
(132, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"737";}', '1422959171', 1, 0, 0, 0, 0),
(133, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"737";i:2;s:3:"735";}', '1422959207', 1, 0, 1, 0, 0),
(134, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"737";i:2;s:3:"733";}', '1422959274', 1, 1, 0, 0, 0),
(135, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"735";i:2;s:3:"733";}', '1422959389', 1, 1, 0, 0, 0),
(136, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"737";i:2;s:3:"735";}', '1422959409', 0, 1, 0, 0, 0),
(137, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"737";i:2;s:3:"735";}', '1422959424', 0, 0, 0, 0, 0),
(138, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"737";i:2;s:3:"733";}', '1422959482', 1, 0, 0, 0, 0),
(139, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"735";i:2;s:3:"733";}', '1422959504', 0, 0, 0, 0, 0),
(140, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"735";i:2;s:3:"733";}', '1422959507', 1, 1, 0, 0, 0),
(141, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"737";}', '1422959515', 0, 0, 0, 0, 0),
(142, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"737";i:2;s:3:"735";}', '1422959520', 0, 0, 0, 0, 0),
(143, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"737";i:2;s:3:"733";}', '1422959529', 0, 1, 0, 0, 0),
(144, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"737";}', '1422959536', 0, 0, 0, 0, 0),
(145, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"737";i:2;s:3:"733";}', '1422959538', 0, 1, 0, 0, 0),
(146, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"737";}', '1422959579', 0, 0, 0, 0, 0),
(147, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"737";}', '1422959584', 1, 0, 0, 0, 0),
(148, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"735";i:2;s:3:"733";}', '1422959592', 0, 0, 0, 0, 0),
(149, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"733";i:2;s:3:"735";}', '1422959595', 0, 1, 1, 0, 0),
(150, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"737";i:2;s:3:"733";}', '1422959612', 0, 0, 0, 0, 0),
(151, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"737";i:2;s:3:"735";}', '1422959615', 0, 0, 1, 0, 0),
(152, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"737";}', '1422959620', 0, 0, 0, 0, 0),
(153, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"733";i:2;s:3:"735";}', '1422959623', 0, 0, 0, 0, 0),
(154, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"735";i:2;s:3:"733";}', '1422959628', 0, 0, 0, 0, 0),
(155, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"738";i:2;s:3:"735";}', '1422959714', 1, 0, 0, 0, 0),
(156, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"735";i:2;s:3:"738";}', '1422959755', 0, 0, 0, 0, 0),
(157, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"738";}', '1422959777', 1, 1, 0, 0, 0),
(158, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"738";}', '1422959790', 0, 0, 0, 0, 0),
(159, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"733";i:2;s:3:"735";}', '1422959793', 1, 1, 1, 0, 0),
(160, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"737";}', '1422959841', 0, 0, 0, 0, 0),
(161, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"738";}', '1422959844', 1, 1, 0, 0, 0),
(162, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"738";}', '1422959863', 0, 0, 0, 0, 0),
(163, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"738";i:2;s:3:"733";}', '1422959867', 1, 1, 0, 0, 0),
(164, 23, 'a:3:{i:0;s:3:"738";i:1;s:3:"737";i:2;s:3:"733";}', '1422959938', 0, 0, 1, 0, 0),
(165, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"738";}', '1422963374', 0, 0, 0, 0, 0),
(166, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"733";i:2;s:3:"735";}', '1422963450', 0, 0, 0, 0, 0),
(167, 23, 'a:3:{i:0;s:3:"738";i:1;s:3:"735";i:2;s:3:"733";}', '1422963591', 0, 0, 0, 0, 0),
(168, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"737";}', '1422963662', 0, 0, 0, 0, 0),
(169, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"738";i:2;s:3:"733";}', '1422963703', 0, 0, 0, 0, 0),
(170, 23, 'a:3:{i:0;s:3:"738";i:1;s:3:"733";i:2;s:3:"735";}', '1422963707', 0, 0, 0, 0, 0),
(171, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"738";}', '1422963776', 0, 0, 0, 0, 0),
(172, 23, 'a:3:{i:0;s:3:"738";i:1;s:3:"737";i:2;s:3:"735";}', '1422963780', 0, 0, 0, 0, 0),
(173, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"735";i:2;s:3:"738";}', '1422963914', 0, 0, 0, 0, 0),
(174, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"738";i:2;s:3:"735";}', '1422963917', 0, 0, 0, 0, 0),
(175, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"737";i:2;s:3:"738";}', '1422963926', 0, 0, 0, 0, 0),
(176, 23, 'a:3:{i:0;s:3:"738";i:1;s:3:"735";i:2;s:3:"737";}', '1422963929', 0, 0, 0, 0, 0),
(177, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"735";i:2;s:3:"738";}', '1422964034', 0, 0, 0, 0, 0),
(178, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"738";i:2;s:3:"737";}', '1422964037', 0, 0, 0, 0, 0),
(179, 23, 'a:3:{i:0;s:3:"738";i:1;s:3:"735";i:2;s:3:"733";}', '1422964145', 0, 0, 0, 0, 0),
(180, 23, 'a:3:{i:0;s:3:"738";i:1;s:3:"733";i:2;s:3:"735";}', '1422964164', 0, 0, 0, 0, 0),
(181, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"737";i:2;s:3:"733";}', '1422964167', 0, 0, 0, 0, 0),
(182, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"738";i:2;s:3:"735";}', '1422964190', 0, 0, 0, 0, 0),
(183, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"738";i:2;s:3:"737";}', '1422964193', 0, 0, 0, 0, 0),
(184, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"738";}', '1422964255', 0, 0, 0, 0, 0),
(185, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"735";i:2;s:3:"738";}', '1422964258', 0, 0, 0, 0, 0),
(186, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"738";i:2;s:3:"737";}', '1422964317', 0, 0, 0, 0, 0),
(187, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"735";i:2;s:3:"738";}', '1422964356', 0, 0, 0, 0, 0),
(188, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"738";i:2;s:3:"737";}', '1422964398', 0, 0, 0, 0, 0),
(189, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"740";i:2;s:3:"739";}', '1422966267', 0, 0, 0, 0, 0),
(190, 23, 'a:3:{i:0;s:3:"738";i:1;s:3:"739";i:2;s:3:"740";}', '1422966831', 0, 0, 0, 0, 0),
(191, 23, 'a:3:{i:0;s:3:"738";i:1;s:3:"740";i:2;s:3:"741";}', '1422966835', 0, 0, 0, 0, 0),
(192, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"740";i:2;s:3:"733";}', '1422967152', 0, 0, 0, 0, 0),
(193, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"741";i:2;s:3:"740";}', '1422967156', 0, 0, 0, 0, 0),
(194, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"739";i:2;s:3:"735";}', '1422967167', 0, 0, 0, 0, 0),
(195, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"740";i:2;s:3:"733";}', '1422967239', 0, 0, 0, 0, 0),
(196, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"733";i:2;s:3:"741";}', '1422980615', 0, 0, 0, 0, 0),
(197, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"740";}', '1422980618', 0, 0, 0, 0, 0),
(198, 23, 'a:3:{i:0;s:3:"740";i:1;s:3:"737";i:2;s:3:"741";}', '1422980685', 0, 0, 0, 0, 0),
(199, 23, 'a:3:{i:0;s:3:"742";i:1;s:3:"733";i:2;s:3:"735";}', '1422980752', 0, 0, 0, 0, 0),
(200, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"739";i:2;s:3:"733";}', '1422980818', 0, 0, 0, 0, 0),
(201, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"741";i:2;s:3:"739";}', '1422980837', 0, 0, 0, 0, 0),
(202, 23, 'a:3:{i:0;s:3:"741";i:1;s:3:"740";i:2;s:3:"739";}', '1422980850', 0, 0, 0, 0, 0),
(203, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"741";i:2;s:3:"737";}', '1422980864', 0, 0, 0, 0, 0),
(204, 23, 'a:3:{i:0;s:3:"738";i:1;s:3:"740";i:2;s:3:"741";}', '1422980869', 0, 0, 0, 0, 0),
(205, 23, 'a:3:{i:0;s:3:"741";i:1;s:3:"739";i:2;s:3:"733";}', '1422980872', 0, 0, 0, 0, 0),
(206, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"742";i:2;s:3:"741";}', '1422980877', 0, 0, 0, 0, 0),
(207, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"740";i:2;s:3:"737";}', '1422980905', 0, 0, 0, 0, 0),
(208, 23, 'a:3:{i:0;s:3:"741";i:1;s:3:"738";i:2;s:3:"742";}', '1422980915', 0, 0, 0, 0, 0),
(209, 23, 'a:3:{i:0;s:3:"738";i:1;s:3:"740";i:2;s:3:"742";}', '1422981157', 0, 0, 0, 0, 0),
(210, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"739";i:2;s:3:"740";}', '1422981160', 0, 0, 0, 0, 0),
(211, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"740";}', '1422981280', 0, 0, 0, 0, 0),
(212, 23, 'a:3:{i:0;s:3:"739";i:1;s:3:"737";i:2;s:3:"741";}', '1422981294', 0, 0, 0, 0, 0),
(213, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"738";i:2;s:3:"741";}', '1422981388', 0, 0, 0, 0, 0),
(214, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"738";i:2;s:3:"740";}', '1422981391', 0, 0, 0, 0, 0),
(215, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"735";i:2;s:3:"733";}', '1422981405', 0, 0, 0, 0, 0),
(216, 23, 'a:3:{i:0;s:3:"739";i:1;s:3:"737";i:2;s:3:"733";}', '1422981408', 0, 0, 0, 0, 0),
(217, 23, 'a:3:{i:0;s:3:"742";i:1;s:3:"740";i:2;s:3:"738";}', '1422981422', 0, 0, 0, 0, 0),
(218, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"741";i:2;s:3:"733";}', '1422981425', 0, 0, 0, 0, 0),
(219, 23, 'a:3:{i:0;s:3:"739";i:1;s:3:"738";i:2;s:3:"733";}', '1422981436', 0, 0, 0, 0, 0),
(220, 23, 'a:3:{i:0;s:3:"739";i:1;s:3:"741";i:2;s:3:"735";}', '1422981439', 0, 0, 0, 0, 0),
(221, 23, 'a:3:{i:0;s:3:"738";i:1;s:3:"739";i:2;s:3:"741";}', '1422981458', 0, 0, 0, 0, 0),
(222, 23, 'a:3:{i:0;s:3:"740";i:1;s:3:"741";i:2;s:3:"742";}', '1422981575', 0, 0, 0, 0, 0),
(223, 23, 'a:3:{i:0;s:3:"740";i:1;s:3:"739";i:2;s:3:"738";}', '1422981629', 0, 0, 0, 0, 0),
(224, 23, 'a:3:{i:0;s:3:"740";i:1;s:3:"737";i:2;s:3:"733";}', '1422981632', 0, 0, 0, 0, 0),
(225, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"740";i:2;s:3:"739";}', '1422981659', 0, 0, 0, 0, 0),
(226, 23, 'a:3:{i:0;s:3:"741";i:1;s:3:"735";i:2;s:3:"738";}', '1422981662', 0, 0, 0, 0, 0),
(227, 23, 'a:3:{i:0;s:3:"741";i:1;s:3:"742";i:2;s:3:"735";}', '1422981679', 0, 0, 0, 0, 0),
(228, 23, 'a:3:{i:0;s:3:"741";i:1;s:3:"737";i:2;s:3:"735";}', '1422981683', 0, 0, 0, 0, 0),
(229, 23, 'a:3:{i:0;s:3:"742";i:1;s:3:"739";i:2;s:3:"741";}', '1422981691', 0, 0, 0, 0, 0),
(230, 23, 'a:3:{i:0;s:3:"738";i:1;s:3:"740";i:2;s:3:"739";}', '1422981696', 0, 0, 0, 0, 0),
(231, 23, 'a:3:{i:0;s:3:"741";i:1;s:3:"742";i:2;s:3:"733";}', '1422982208', 0, 0, 0, 0, 0),
(232, 23, 'a:3:{i:0;s:3:"740";i:1;s:3:"733";i:2;s:3:"737";}', '1422982274', 0, 0, 0, 0, 0),
(233, 23, 'a:3:{i:0;s:3:"740";i:1;s:3:"735";i:2;s:3:"743";}', '1422982283', 0, 0, 0, 0, 0),
(234, 23, 'a:3:{i:0;s:3:"739";i:1;s:3:"742";i:2;s:3:"741";}', '1422982297', 0, 0, 0, 0, 0),
(235, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"739";i:2;s:3:"742";}', '1422982860', 0, 0, 0, 0, 0),
(236, 23, 'a:3:{i:0;s:3:"742";i:1;s:3:"737";i:2;s:3:"738";}', '1422982903', 0, 0, 0, 0, 0),
(237, 23, 'a:3:{i:0;s:3:"743";i:1;s:3:"735";i:2;s:3:"741";}', '1422982906', 0, 0, 0, 0, 0),
(238, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"743";i:2;s:3:"739";}', '1422982916', 0, 0, 0, 0, 0),
(239, 23, 'a:3:{i:0;s:3:"738";i:1;s:3:"742";i:2;s:3:"740";}', '1422982920', 0, 0, 0, 0, 0),
(240, 23, 'a:3:{i:0;s:3:"733";i:1;s:3:"738";i:2;s:3:"741";}', '1422982923', 0, 0, 0, 0, 0),
(241, 23, 'a:3:{i:0;s:3:"740";i:1;s:3:"741";i:2;s:3:"735";}', '1422982930', 0, 0, 0, 0, 0),
(242, 23, 'a:3:{i:0;s:3:"739";i:1;s:3:"735";i:2;s:3:"743";}', '1422983011', 0, 0, 0, 0, 0),
(243, 23, 'a:3:{i:0;s:3:"742";i:1;s:3:"735";i:2;s:3:"733";}', '1422983014', 0, 0, 0, 0, 0),
(244, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"735";i:2;s:3:"742";}', '1422983052', 0, 0, 0, 0, 0),
(245, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"737";i:2;s:3:"743";}', '1422983055', 0, 0, 0, 0, 0),
(246, 23, 'a:3:{i:0;s:3:"742";i:1;s:3:"741";i:2;s:3:"740";}', '1422983097', 0, 0, 0, 0, 0),
(247, 23, 'a:3:{i:0;s:3:"742";i:1;s:3:"735";i:2;s:3:"733";}', '1422983107', 0, 0, 0, 0, 0),
(248, 23, 'a:3:{i:0;s:3:"739";i:1;s:3:"735";i:2;s:3:"737";}', '1422983188', 0, 0, 0, 0, 0),
(249, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"737";i:2;s:3:"742";}', '1422983191', 0, 0, 0, 0, 0),
(250, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"742";i:2;s:3:"737";}', '1422983220', 0, 0, 0, 0, 0),
(251, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"741";}', '1422983222', 0, 0, 0, 0, 0),
(252, 23, 'a:3:{i:0;s:3:"739";i:1;s:3:"740";i:2;s:3:"737";}', '1422983347', 0, 0, 0, 0, 0),
(253, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"742";i:2;s:3:"741";}', '1422983350', 0, 0, 0, 0, 0),
(254, 23, 'a:3:{i:0;s:3:"743";i:1;s:3:"742";i:2;s:3:"737";}', '1422983384', 0, 0, 0, 0, 0),
(255, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"742";i:2;s:3:"741";}', '1422983387', 0, 0, 0, 0, 0),
(256, 23, 'a:3:{i:0;s:3:"740";i:1;s:3:"737";i:2;s:3:"733";}', '1422983430', 0, 0, 0, 0, 0),
(257, 23, 'a:3:{i:0;s:3:"735";i:1;s:3:"740";i:2;s:3:"742";}', '1422983436', 0, 0, 0, 0, 0),
(258, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"742";i:2;s:3:"738";}', '1422983455', 0, 0, 0, 0, 0),
(259, 23, 'a:3:{i:0;s:3:"742";i:1;s:3:"738";i:2;s:3:"737";}', '1422983467', 0, 0, 0, 0, 0),
(260, 23, 'a:3:{i:0;s:3:"738";i:1;s:3:"741";i:2;s:3:"737";}', '1422983488', 0, 0, 0, 0, 0),
(261, 23, 'a:3:{i:0;s:3:"741";i:1;s:3:"737";i:2;s:3:"743";}', '1422983522', 0, 0, 0, 0, 0),
(262, 23, 'a:3:{i:0;s:3:"740";i:1;s:3:"743";i:2;s:3:"737";}', '1422986221', 0, 0, 0, 0, 0),
(263, 23, 'a:3:{i:0;s:3:"737";i:1;s:3:"738";i:2;s:3:"735";}', '1422986224', 0, 0, 0, 0, 0),
(264, 23, 'a:3:{i:0;s:3:"742";i:1;s:3:"743";i:2;s:3:"740";}', '1422990673', 0, 0, 0, 0, 0),
(265, 23, 'a:6:{i:0;s:3:"449";i:1;s:3:"450";i:2;s:3:"631";i:3;s:3:"451";i:4;s:3:"732";i:5;N;}', '1422990679', 0, 0, 0, 0, 0),
(266, 23, 'a:11:{i:0;s:3:"731";i:1;s:3:"730";i:2;N;i:3;N;i:4;N;i:5;N;i:6;N;i:7;N;i:8;N;i:9;N;i:10;N;}', '1422990697', 0, 0, 0, 0, 0),
(267, 23, 'a:3:{i:0;s:3:"747";i:1;s:3:"746";i:2;s:3:"745";}', '1422990824', 0, 0, 0, 0, 0),
(268, 23, 'a:3:{i:0;s:3:"744";i:1;s:3:"747";i:2;s:3:"746";}', '1422990925', 0, 0, 0, 0, 0),
(269, 23, 'a:3:{i:0;s:3:"744";i:1;s:3:"748";i:2;s:3:"749";}', '1422991017', 0, 0, 0, 0, 0),
(270, 23, 'a:3:{i:0;s:3:"747";i:1;s:3:"748";i:2;s:3:"746";}', '1422991027', 0, 0, 0, 0, 0),
(271, 23, 'a:3:{i:0;s:3:"744";i:1;s:3:"749";i:2;s:3:"747";}', '1422991030', 0, 0, 0, 0, 0),
(272, 23, 'a:3:{i:0;s:3:"746";i:1;s:3:"749";i:2;s:3:"751";}', '1422991220', 0, 0, 0, 0, 0),
(273, 23, 'a:3:{i:0;s:3:"750";i:1;s:3:"748";i:2;s:3:"749";}', '1422991245', 0, 0, 0, 0, 0),
(274, 23, 'a:7:{i:0;s:3:"752";i:1;s:3:"753";i:2;s:3:"754";i:3;s:3:"755";i:4;N;i:5;N;i:6;N;}', '1422991405', 0, 0, 0, 0, 0),
(275, 23, 'a:3:{i:0;s:3:"753";i:1;s:3:"752";i:2;s:3:"755";}', '1422991435', 0, 0, 0, 0, 0),
(276, 23, 'a:3:{i:0;s:3:"752";i:1;s:3:"753";i:2;s:3:"754";}', '1422991466', 0, 0, 0, 0, 0),
(277, 23, 'a:3:{i:0;s:3:"754";i:1;s:3:"752";i:2;s:3:"753";}', '1422991468', 0, 0, 0, 0, 0),
(278, 23, 'a:3:{i:0;s:3:"755";i:1;s:3:"752";i:2;s:3:"753";}', '1422991479', 0, 0, 0, 0, 0),
(279, 23, 'a:3:{i:0;s:3:"752";i:1;s:3:"755";i:2;s:3:"754";}', '1422991482', 0, 0, 0, 0, 0),
(280, 23, 'a:3:{i:0;s:3:"754";i:1;s:3:"753";i:2;s:3:"752";}', '1422991490', 0, 0, 0, 0, 0),
(281, 23, 'a:3:{i:0;s:3:"755";i:1;s:3:"753";i:2;s:3:"754";}', '1422991494', 0, 0, 0, 0, 0),
(282, 23, 'a:3:{i:0;s:3:"753";i:1;s:3:"752";i:2;s:3:"755";}', '1422991507', 0, 0, 0, 0, 0),
(283, 23, 'a:3:{i:0;s:3:"755";i:1;s:3:"756";i:2;s:3:"753";}', '1422991596', 0, 0, 0, 0, 0),
(284, 23, 'a:3:{i:0;s:3:"753";i:1;s:3:"752";i:2;s:3:"755";}', '1422991608', 0, 0, 0, 0, 0),
(285, 23, 'a:3:{i:0;s:3:"752";i:1;s:3:"753";i:2;s:3:"758";}', '1422991611', 0, 0, 0, 0, 0),
(286, 23, 'a:3:{i:0;s:3:"752";i:1;s:3:"756";i:2;s:3:"755";}', '1423041997', 0, 0, 0, 0, 0),
(287, 23, 'a:3:{i:0;s:3:"759";i:1;s:3:"755";i:2;s:3:"754";}', '1423042002', 0, 0, 0, 0, 0),
(288, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"760";i:2;s:3:"761";}', '1423042187', 0, 0, 0, 0, 0),
(289, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"765";i:2;s:3:"760";}', '1423042316', 0, 0, 0, 0, 0),
(290, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"762";i:2;s:3:"761";}', '1423042427', 0, 0, 0, 0, 0),
(291, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"762";i:2;s:3:"763";}', '1423042440', 0, 0, 0, 0, 0),
(292, 23, 'a:3:{i:0;s:3:"763";i:1;s:3:"760";i:2;s:3:"761";}', '1423042444', 0, 0, 0, 0, 0),
(293, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"763";i:2;s:3:"764";}', '1423042451', 0, 0, 0, 0, 0),
(294, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"766";i:2;s:3:"762";}', '1423043020', 0, 0, 0, 0, 0),
(295, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"763";i:2;s:3:"766";}', '1423043025', 0, 0, 0, 0, 0),
(296, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"763";i:2;s:3:"765";}', '1423043030', 0, 0, 0, 0, 0),
(297, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"764";i:2;s:3:"763";}', '1423043100', 0, 0, 0, 0, 0),
(298, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"760";i:2;s:3:"763";}', '1423043105', 0, 0, 0, 0, 0),
(299, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"765";i:2;s:3:"767";}', '1423043110', 0, 0, 0, 0, 0),
(300, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"767";i:2;s:3:"762";}', '1423043194', 0, 0, 0, 0, 0),
(301, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"764";i:2;s:3:"761";}', '1423044137', 0, 0, 0, 0, 0),
(302, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"766";i:2;s:3:"761";}', '1423165707', 0, 0, 0, 0, 0),
(303, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"767";i:2;s:3:"761";}', '1423246467', 0, 0, 0, 0, 0),
(304, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"761";i:2;s:3:"767";}', '1423247218', 0, 0, 0, 0, 0),
(305, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"766";i:2;s:3:"762";}', '1423247283', 0, 0, 0, 0, 0),
(306, 23, 'a:3:{i:0;s:3:"765";i:1;s:3:"762";i:2;s:3:"761";}', '1423247343', 0, 0, 0, 0, 0),
(307, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"760";i:2;s:3:"766";}', '1423247352', 0, 0, 0, 0, 0),
(308, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"765";i:2;s:3:"761";}', '1423247602', 0, 0, 0, 0, 0),
(309, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"767";i:2;s:3:"764";}', '1423247661', 0, 0, 0, 0, 0),
(310, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"764";i:2;s:3:"765";}', '1423247733', 0, 0, 0, 0, 0),
(311, 23, 'a:3:{i:0;s:3:"765";i:1;s:3:"761";i:2;s:3:"767";}', '1423247752', 0, 0, 0, 0, 0),
(312, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"765";i:2;s:3:"761";}', '1423247764', 0, 0, 0, 0, 0),
(313, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"766";i:2;s:3:"762";}', '1423247791', 0, 0, 0, 0, 0),
(314, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"764";i:2;s:3:"763";}', '1423248420', 0, 0, 0, 0, 0),
(315, 23, 'a:3:{i:0;s:3:"765";i:1;s:3:"764";i:2;s:3:"762";}', '1423248483', 0, 0, 0, 0, 0),
(316, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"767";i:2;s:3:"765";}', '1423248611', 0, 0, 0, 0, 0),
(317, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"765";i:2;s:3:"764";}', '1423248670', 0, 0, 0, 0, 0),
(318, 23, 'a:3:{i:0;s:3:"761";i:1;s:3:"764";i:2;s:3:"766";}', '1423248903', 0, 0, 0, 0, 0),
(319, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"763";i:2;s:3:"762";}', '1423327130', 0, 0, 0, 0, 0),
(320, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"763";i:2;s:3:"766";}', '1423328345', 0, 0, 0, 0, 0),
(321, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"760";i:2;s:3:"767";}', '1423328369', 0, 0, 0, 0, 0),
(322, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"765";i:2;s:3:"763";}', '1423328399', 0, 0, 0, 0, 0),
(323, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"767";i:2;s:3:"766";}', '1423328417', 0, 0, 0, 0, 0),
(324, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"767";i:2;s:3:"763";}', '1423328433', 0, 0, 0, 0, 0),
(325, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"763";i:2;s:3:"767";}', '1423328459', 0, 0, 0, 0, 0),
(326, 23, 'a:3:{i:0;s:3:"761";i:1;s:3:"763";i:2;s:3:"760";}', '1423328479', 0, 0, 0, 0, 0),
(327, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"762";i:2;s:3:"760";}', '1423328641', 0, 0, 0, 0, 0),
(328, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"764";i:2;s:3:"763";}', '1423328665', 0, 0, 0, 0, 0),
(329, 23, 'a:3:{i:0;s:3:"763";i:1;s:3:"766";i:2;s:3:"764";}', '1423328680', 0, 0, 0, 0, 0),
(330, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"767";i:2;s:3:"761";}', '1423328703', 0, 0, 0, 0, 0),
(331, 23, 'a:3:{i:0;s:3:"763";i:1;s:3:"767";i:2;s:3:"765";}', '1423328827', 0, 0, 0, 0, 0),
(332, 23, 'a:3:{i:0;s:3:"761";i:1;s:3:"764";i:2;s:3:"760";}', '1423328953', 0, 0, 0, 0, 0),
(333, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"760";i:2;s:3:"763";}', '1423329133', 0, 0, 0, 0, 0),
(334, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"767";i:2;s:3:"762";}', '1423329177', 0, 0, 0, 0, 0),
(335, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"761";i:2;s:3:"762";}', '1423329214', 0, 0, 0, 0, 0),
(336, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"767";i:2;s:3:"765";}', '1423329240', 0, 0, 0, 0, 0),
(337, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"761";i:2;s:3:"766";}', '1423329269', 0, 0, 0, 0, 0),
(338, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"760";i:2;s:3:"763";}', '1423329293', 0, 0, 0, 0, 0),
(339, 23, 'a:3:{i:0;s:3:"763";i:1;s:3:"764";i:2;s:3:"761";}', '1423329303', 0, 0, 0, 0, 0),
(340, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"767";i:2;s:3:"760";}', '1423329312', 0, 0, 0, 0, 0),
(341, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"767";i:2;s:3:"762";}', '1423329369', 0, 0, 0, 0, 0),
(342, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"761";i:2;s:3:"762";}', '1423329411', 0, 0, 0, 0, 0),
(343, 23, 'a:3:{i:0;s:3:"761";i:1;s:3:"766";i:2;s:3:"762";}', '1423329446', 0, 0, 0, 0, 0),
(344, 23, 'a:3:{i:0;s:3:"765";i:1;s:3:"760";i:2;s:3:"764";}', '1423329502', 0, 0, 0, 0, 0),
(345, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"762";i:2;s:3:"765";}', '1423329585', 0, 0, 0, 0, 0),
(346, 23, 'a:3:{i:0;s:3:"761";i:1;s:3:"767";i:2;s:3:"765";}', '1423329656', 0, 0, 0, 0, 0),
(347, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"760";i:2;s:3:"764";}', '1423330069', 0, 0, 0, 0, 0),
(348, 23, 'a:3:{i:0;s:3:"765";i:1;s:3:"764";i:2;s:3:"766";}', '1423330104', 0, 0, 0, 0, 0),
(349, 23, 'a:3:{i:0;s:3:"761";i:1;s:3:"765";i:2;s:3:"767";}', '1423330259', 0, 0, 0, 0, 0),
(350, 23, 'a:3:{i:0;s:3:"761";i:1;s:3:"764";i:2;s:3:"763";}', '1423330348', 0, 0, 0, 0, 0),
(351, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"765";i:2;s:3:"763";}', '1423330364', 0, 0, 0, 0, 0),
(352, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"765";i:2;s:3:"767";}', '1423330373', 0, 0, 0, 0, 0),
(353, 23, 'a:3:{i:0;s:3:"761";i:1;s:3:"766";i:2;s:3:"763";}', '1423330442', 0, 0, 0, 0, 0),
(354, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"761";i:2;s:3:"765";}', '1423330477', 0, 0, 0, 0, 0),
(355, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"763";i:2;s:3:"766";}', '1423330498', 0, 0, 0, 0, 0),
(356, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"761";i:2;s:3:"766";}', '1423330516', 0, 0, 0, 0, 0),
(357, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"761";i:2;s:3:"767";}', '1423330585', 0, 0, 0, 0, 0),
(358, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"765";i:2;s:3:"764";}', '1423330629', 0, 0, 0, 0, 0),
(359, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"765";i:2;s:3:"763";}', '1423330637', 0, 0, 0, 0, 0),
(360, 23, 'a:3:{i:0;s:3:"763";i:1;s:3:"764";i:2;s:3:"760";}', '1423330656', 0, 0, 0, 0, 0),
(361, 23, 'a:3:{i:0;s:3:"761";i:1;s:3:"764";i:2;s:3:"762";}', '1423330668', 0, 0, 0, 0, 0),
(362, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"766";i:2;s:3:"761";}', '1423330676', 0, 0, 0, 0, 0),
(363, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"762";i:2;s:3:"767";}', '1423330684', 0, 0, 0, 0, 0),
(364, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"761";i:2;s:3:"766";}', '1423330725', 0, 0, 0, 0, 0),
(365, 23, 'a:3:{i:0;s:3:"763";i:1;s:3:"767";i:2;s:3:"766";}', '1423330732', 0, 0, 0, 0, 0),
(366, 23, 'a:3:{i:0;s:3:"761";i:1;s:3:"760";i:2;s:3:"766";}', '1423330781', 0, 0, 0, 0, 0),
(367, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"761";i:2;s:3:"765";}', '1423330800', 0, 0, 0, 0, 0),
(368, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"767";i:2;s:3:"761";}', '1423330830', 0, 0, 0, 0, 0),
(369, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"762";i:2;s:3:"766";}', '1423330848', 0, 0, 0, 0, 0),
(370, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"767";i:2;s:3:"760";}', '1423330865', 0, 0, 0, 0, 0),
(371, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"761";i:2;s:3:"765";}', '1423330874', 0, 0, 0, 0, 0),
(372, 23, 'a:3:{i:0;s:3:"765";i:1;s:3:"763";i:2;s:3:"762";}', '1423330885', 0, 0, 0, 0, 0),
(373, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"763";i:2;s:3:"761";}', '1423330892', 0, 0, 0, 0, 0),
(374, 23, 'a:3:{i:0;s:3:"763";i:1;s:3:"764";i:2;s:3:"762";}', '1423330942', 0, 0, 0, 0, 0),
(375, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"762";i:2;s:3:"761";}', '1423330955', 0, 0, 0, 0, 0),
(376, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"760";i:2;s:3:"766";}', '1423330964', 0, 0, 0, 0, 0),
(377, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"760";i:2;s:3:"761";}', '1423330968', 0, 0, 0, 0, 0),
(378, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"761";i:2;s:3:"764";}', '1423330993', 0, 0, 0, 0, 0),
(379, 23, 'a:3:{i:0;s:3:"765";i:1;s:3:"763";i:2;s:3:"766";}', '1423331012', 0, 0, 0, 0, 0),
(380, 23, 'a:3:{i:0;s:3:"765";i:1;s:3:"762";i:2;s:3:"766";}', '1423331025', 0, 0, 0, 0, 0),
(381, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"764";i:2;s:3:"760";}', '1423331037', 0, 0, 0, 0, 0),
(382, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"765";i:2;s:3:"766";}', '1423331051', 0, 0, 0, 0, 0),
(383, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"762";i:2;s:3:"767";}', '1423331060', 0, 0, 0, 0, 0),
(384, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"763";i:2;s:3:"761";}', '1423331068', 0, 0, 0, 0, 0),
(385, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"765";i:2;s:3:"762";}', '1423331137', 0, 0, 0, 0, 0),
(386, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"761";i:2;s:3:"760";}', '1423331141', 0, 0, 0, 0, 0),
(387, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"763";i:2;s:3:"766";}', '1423331187', 0, 0, 0, 0, 0),
(388, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"761";i:2;s:3:"765";}', '1423331196', 0, 0, 0, 0, 0),
(389, 23, 'a:3:{i:0;s:3:"763";i:1;s:3:"762";i:2;s:3:"760";}', '1423331203', 0, 0, 0, 0, 0),
(390, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"766";i:2;s:3:"764";}', '1423331211', 0, 0, 0, 0, 0),
(391, 23, 'a:3:{i:0;s:3:"765";i:1;s:3:"764";i:2;s:3:"762";}', '1423331221', 0, 0, 0, 0, 0),
(392, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"765";i:2;s:3:"760";}', '1423331252', 0, 0, 0, 0, 0),
(393, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"765";i:2;s:3:"763";}', '1423331374', 0, 0, 0, 0, 0),
(394, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"765";i:2;s:3:"766";}', '1423331476', 0, 0, 0, 0, 0),
(395, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"767";i:2;s:3:"760";}', '1423331483', 0, 0, 0, 0, 0),
(396, 23, 'a:3:{i:0;s:3:"763";i:1;s:3:"760";i:2;s:3:"761";}', '1423331514', 0, 0, 0, 0, 0),
(397, 23, 'a:3:{i:0;s:3:"765";i:1;s:3:"766";i:2;s:3:"760";}', '1423331548', 0, 0, 0, 0, 0),
(398, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"761";i:2;s:3:"760";}', '1423331571', 0, 0, 0, 0, 0),
(399, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"766";i:2;s:3:"761";}', '1423331597', 0, 0, 0, 0, 0),
(400, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"762";i:2;s:3:"763";}', '1423331690', 0, 0, 0, 0, 0),
(401, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"762";i:2;s:3:"763";}', '1423331699', 0, 0, 0, 0, 0),
(402, 23, 'a:3:{i:0;s:3:"765";i:1;s:3:"760";i:2;s:3:"762";}', '1423331754', 0, 0, 0, 0, 0),
(403, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"762";i:2;s:3:"763";}', '1423331804', 0, 0, 0, 0, 0),
(404, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"760";i:2;s:3:"767";}', '1423331819', 0, 0, 0, 0, 0),
(405, 23, 'a:3:{i:0;s:3:"763";i:1;s:3:"766";i:2;s:3:"761";}', '1423331838', 0, 0, 0, 0, 0),
(406, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"762";i:2;s:3:"767";}', '1423331911', 0, 0, 0, 0, 0),
(407, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"767";i:2;s:3:"760";}', '1423331922', 0, 0, 0, 0, 0),
(408, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"760";i:2;s:3:"765";}', '1423331948', 0, 0, 0, 0, 0),
(409, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"767";i:2;s:3:"766";}', '1423331964', 0, 0, 0, 0, 0),
(410, 23, 'a:3:{i:0;s:3:"763";i:1;s:3:"767";i:2;s:3:"765";}', '1423331989', 0, 0, 0, 0, 0),
(411, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"762";i:2;s:3:"760";}', '1423332022', 0, 0, 0, 0, 0),
(412, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"767";i:2;s:3:"761";}', '1423332089', 0, 0, 0, 0, 0),
(413, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"764";i:2;s:3:"766";}', '1423332104', 0, 0, 0, 0, 0),
(414, 23, 'a:3:{i:0;s:3:"765";i:1;s:3:"764";i:2;s:3:"760";}', '1423332169', 0, 0, 0, 0, 0),
(415, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"765";i:2;s:3:"761";}', '1423332178', 0, 0, 0, 0, 0),
(416, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"764";i:2;s:3:"761";}', '1423332268', 0, 0, 0, 0, 0),
(417, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"763";i:2;s:3:"766";}', '1423332318', 0, 0, 0, 0, 0),
(418, 23, 'a:3:{i:0;s:3:"761";i:1;s:3:"763";i:2;s:3:"767";}', '1423332356', 0, 0, 0, 0, 0),
(419, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"765";i:2;s:3:"764";}', '1423332367', 0, 0, 0, 0, 0),
(420, 23, 'a:3:{i:0;s:3:"765";i:1;s:3:"767";i:2;s:3:"762";}', '1423332381', 0, 0, 0, 0, 0),
(421, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"764";i:2;s:3:"760";}', '1423332400', 0, 0, 0, 0, 0),
(422, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"765";i:2;s:3:"767";}', '1423332910', 0, 0, 0, 0, 0),
(423, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"766";i:2;s:3:"762";}', '1423333336', 0, 0, 0, 0, 0),
(424, 23, 'a:3:{i:0;s:3:"761";i:1;s:3:"765";i:2;s:3:"764";}', '1423333579', 0, 0, 0, 0, 0),
(425, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"764";i:2;s:3:"760";}', '1423333629', 0, 0, 0, 0, 0),
(426, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"760";i:2;s:3:"764";}', '1423333657', 0, 0, 0, 0, 0),
(427, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"767";i:2;s:3:"763";}', '1423333682', 0, 0, 0, 0, 0),
(428, 23, 'a:3:{i:0;s:3:"767";i:1;s:3:"765";i:2;s:3:"764";}', '1423333691', 0, 0, 0, 0, 0),
(429, 23, 'a:3:{i:0;s:3:"761";i:1;s:3:"762";i:2;s:3:"760";}', '1423333699', 0, 0, 0, 0, 0),
(430, 23, 'a:3:{i:0;s:3:"761";i:1;s:3:"767";i:2;s:3:"764";}', '1423333712', 0, 0, 0, 0, 0),
(431, 23, 'a:3:{i:0;s:3:"762";i:1;s:3:"763";i:2;s:3:"760";}', '1423333723', 0, 0, 0, 0, 0),
(432, 23, 'a:3:{i:0;s:3:"761";i:1;s:3:"764";i:2;s:3:"763";}', '1423333773', 0, 0, 0, 0, 0),
(433, 23, 'a:3:{i:0;s:3:"761";i:1;s:3:"767";i:2;s:3:"764";}', '1423333802', 0, 0, 0, 0, 0),
(434, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"761";i:2;s:3:"763";}', '1423335281', 0, 0, 0, 0, 0),
(435, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"764";i:2;s:3:"762";}', '1423335302', 0, 0, 0, 0, 0),
(436, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"766";i:2;s:3:"765";}', '1423335501', 0, 0, 0, 0, 0),
(437, 23, 'a:3:{i:0;s:3:"763";i:1;s:3:"766";i:2;s:3:"760";}', '1423335606', 0, 0, 0, 0, 0),
(438, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"763";i:2;s:3:"765";}', '1423335660', 0, 0, 0, 0, 0),
(439, 23, 'a:3:{i:0;s:3:"760";i:1;s:3:"761";i:2;s:3:"763";}', '1423335690', 0, 0, 0, 0, 0),
(440, 23, 'a:3:{i:0;s:3:"761";i:1;s:3:"764";i:2;s:3:"765";}', '1423335706', 0, 0, 0, 0, 0),
(441, 23, 'a:3:{i:0;s:3:"766";i:1;s:3:"765";i:2;s:3:"762";}', '1423335730', 0, 0, 0, 0, 0),
(442, 23, 'a:3:{i:0;s:3:"763";i:1;s:3:"767";i:2;s:3:"761";}', '1423336030', 0, 0, 0, 0, 0),
(443, 23, 'a:3:{i:0;s:3:"764";i:1;s:3:"765";i:2;s:3:"763";}', '1423336102', 0, 0, 0, 0, 0),
(444, 24, 'a:3:{i:0;s:3:"735";i:1;s:3:"734";i:2;s:3:"733";}', '1423336990', 0, 0, 0, 0, 0),
(445, 24, 'a:3:{i:0;s:3:"736";i:1;s:3:"733";i:2;s:3:"734";}', '1423337327', 0, 0, 0, 0, 0),
(446, 24, 'a:3:{i:0;s:3:"736";i:1;s:3:"735";i:2;s:3:"734";}', '1423337355', 0, 0, 0, 0, 0),
(447, 24, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"734";}', '1423337530', 0, 0, 0, 0, 0),
(448, 25, 'a:3:{i:0;s:3:"734";i:1;s:3:"733";i:2;s:3:"736";}', '1423339433', 0, 0, 0, 0, 0),
(449, 25, 'a:3:{i:0;s:3:"736";i:1;s:3:"733";i:2;s:3:"734";}', '1423339433', 0, 0, 0, 0, 0),
(450, 0, 'a:3:{i:0;s:3:"734";i:1;s:3:"736";i:2;s:3:"735";}', '1423389521', 0, 0, 0, 0, 0),
(451, 0, 'a:3:{i:0;s:3:"733";i:1;s:3:"736";i:2;s:3:"735";}', '1423389695', 0, 0, 0, 0, 0),
(452, 0, 'a:3:{i:0;s:3:"733";i:1;s:3:"734";i:2;s:3:"735";}', '1423389719', 0, 0, 0, 0, 0),
(453, 0, 'a:3:{i:0;s:3:"733";i:1;s:3:"734";i:2;s:3:"735";}', '1423389757', 0, 0, 0, 0, 0),
(454, 24, 'a:3:{i:0;s:3:"736";i:1;s:3:"733";i:2;s:3:"734";}', '1423389875', 0, 0, 0, 0, 0),
(455, 24, 'a:3:{i:0;s:3:"736";i:1;s:3:"735";i:2;s:3:"733";}', '1423389932', 0, 0, 0, 0, 0),
(456, 24, 'a:3:{i:0;s:3:"735";i:1;s:3:"736";i:2;s:3:"733";}', '1423389949', 0, 0, 0, 0, 0),
(457, 24, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"736";}', '1423390524', 0, 0, 0, 0, 0),
(458, 24, 'a:3:{i:0;s:3:"736";i:1;s:3:"733";i:2;s:3:"734";}', '1423390533', 0, 0, 0, 0, 0),
(459, 24, 'a:3:{i:0;s:3:"736";i:1;s:3:"735";i:2;s:3:"733";}', '1423390569', 0, 0, 0, 0, 0),
(460, 24, 'a:3:{i:0;s:3:"735";i:1;s:3:"733";i:2;s:3:"736";}', '1423390575', 0, 0, 0, 0, 0),
(461, 24, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"736";}', '1423390580', 0, 0, 0, 0, 0),
(462, 24, 'a:3:{i:0;s:3:"735";i:1;s:3:"734";i:2;s:3:"736";}', '1423390585', 0, 0, 0, 0, 0),
(463, 24, 'a:3:{i:0;s:3:"736";i:1;s:3:"734";i:2;s:3:"733";}', '1423390645', 0, 0, 0, 0, 0),
(464, 24, 'a:3:{i:0;s:3:"736";i:1;s:3:"733";i:2;s:3:"734";}', '1423390745', 0, 0, 0, 0, 0),
(465, 24, 'a:3:{i:0;s:3:"736";i:1;s:3:"733";i:2;s:3:"734";}', '1423390782', 0, 0, 0, 0, 0),
(466, 24, 'a:3:{i:0;s:3:"734";i:1;s:3:"733";i:2;s:3:"735";}', '1423390821', 0, 0, 0, 0, 0),
(467, 24, 'a:3:{i:0;s:3:"733";i:1;s:3:"734";i:2;s:3:"735";}', '1423390863', 0, 0, 0, 0, 0),
(468, 24, 'a:3:{i:0;s:3:"736";i:1;s:3:"735";i:2;s:3:"734";}', '1423390916', 0, 0, 0, 0, 0),
(469, 24, 'a:3:{i:0;s:3:"734";i:1;s:3:"733";i:2;s:3:"735";}', '1423390941', 0, 0, 0, 0, 0),
(470, 24, 'a:3:{i:0;s:3:"736";i:1;s:3:"735";i:2;s:3:"733";}', '1423563073', 0, 0, 0, 0, 0),
(471, 24, 'a:3:{i:0;s:3:"735";i:1;s:3:"734";i:2;s:3:"736";}', '1423563208', 0, 0, 0, 0, 0),
(472, 24, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"734";}', '1423564220', 0, 0, 0, 0, 0),
(473, 24, 'a:3:{i:0;s:3:"736";i:1;s:3:"735";i:2;s:3:"733";}', '1423682405', 0, 0, 0, 0, 0),
(474, 24, 'a:3:{i:0;s:3:"734";i:1;s:3:"735";i:2;s:3:"733";}', '1423736988', 0, 0, 0, 0, 0),
(475, 24, 'a:3:{i:0;s:3:"736";i:1;s:3:"734";i:2;s:3:"733";}', '1423852960', 0, 0, 0, 0, 0),
(476, 24, 'a:3:{i:0;s:3:"733";i:1;s:3:"734";i:2;s:3:"736";}', '1423928056', 0, 0, 0, 0, 0),
(477, 24, 'a:3:{i:0;s:3:"734";i:1;s:3:"736";i:2;s:3:"735";}', '1423939426', 0, 0, 0, 0, 0),
(478, 24, 'a:3:{i:0;s:3:"736";i:1;s:3:"733";i:2;s:3:"734";}', '1423939494', 0, 0, 0, 0, 0),
(479, 24, 'a:3:{i:0;s:3:"736";i:1;s:3:"735";i:2;s:3:"733";}', '1423939636', 0, 0, 0, 0, 0),
(480, 24, 'a:3:{i:0;s:3:"735";i:1;s:3:"734";i:2;s:3:"733";}', '1424102664', 0, 0, 0, 0, 0),
(481, 24, 'a:3:{i:0;s:3:"736";i:1;s:3:"734";i:2;s:3:"735";}', '1424102672', 0, 0, 0, 0, 0),
(482, 24, 'a:3:{i:0;s:3:"735";i:1;s:3:"734";i:2;s:3:"733";}', '1424163778', 0, 0, 0, 0, 0),
(483, 24, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"734";}', '1424163795', 0, 0, 0, 0, 0),
(484, 24, 'a:3:{i:0;s:3:"733";i:1;s:3:"734";i:2;s:3:"736";}', '1424163801', 0, 0, 0, 0, 0),
(485, 25, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"736";}', '1424204174', 0, 0, 0, 0, 0),
(486, 25, 'a:3:{i:0;s:3:"734";i:1;s:3:"736";i:2;s:3:"733";}', '1424204218', 0, 0, 0, 0, 0),
(487, 25, 'a:3:{i:0;N;i:1;N;i:2;N;}', '1424204226', 0, 0, 0, 0, 0),
(488, 25, 'a:3:{i:0;N;i:1;N;i:2;N;}', '1424204230', 0, 0, 0, 0, 0),
(489, 25, 'a:3:{i:0;N;i:1;N;i:2;N;}', '1424204240', 0, 0, 0, 0, 0),
(490, 24, 'a:3:{i:0;s:3:"735";i:1;s:3:"734";i:2;s:3:"736";}', '1424354759', 0, 0, 0, 0, 0),
(491, 24, 'a:3:{i:0;s:3:"735";i:1;s:3:"734";i:2;s:3:"733";}', '1424698304', 0, 0, 0, 0, 0),
(492, 24, 'a:3:{i:0;s:3:"734";i:1;s:3:"736";i:2;s:3:"733";}', '1424698357', 0, 0, 0, 0, 0),
(493, 27, 'a:3:{i:0;s:3:"735";i:1;s:3:"736";i:2;s:3:"734";}', '1425323753', 0, 0, 0, 0, 111),
(494, 27, 'a:3:{i:0;s:3:"736";i:1;s:3:"733";i:2;s:3:"735";}', '1425324388', 0, 0, 0, 78, 111),
(495, 24, 'a:3:{i:0;s:3:"734";i:1;s:3:"736";i:2;s:3:"733";}', '1425370806', 0, 0, 0, 0, 111),
(496, 24, 'a:3:{i:0;s:3:"891";i:1;s:3:"881";i:2;s:3:"858";}', '1429446330', 0, 0, 0, 33, 112),
(497, 24, 'a:3:{i:0;s:3:"733";i:1;s:3:"735";i:2;s:3:"736";}', '1431257697', 0, 0, 0, 0, 111),
(498, 24, 'a:3:{i:0;s:3:"908";i:1;s:3:"910";i:2;s:3:"909";}', '1431257708', 0, 0, 0, 0, 113),
(499, 24, 'a:3:{i:0;s:3:"908";i:1;s:3:"909";i:2;s:3:"910";}', '1431257904', 0, 0, 0, 0, 113),
(500, 24, 'a:3:{i:0;s:3:"910";i:1;s:3:"908";i:2;s:3:"909";}', '1431257933', 0, 0, 0, 0, 113),
(501, 24, 'a:3:{i:0;s:3:"913";i:1;s:3:"914";i:2;s:3:"912";}', '1431258636', 0, 0, 0, 0, 113),
(502, 24, 'a:3:{i:0;s:3:"912";i:1;s:3:"916";i:2;s:3:"914";}', '1431258640', 0, 0, 0, 33, 113),
(503, 8, 'a:3:{i:0;s:3:"914";i:1;s:3:"912";i:2;s:3:"916";}', '1431258685', 0, 0, 0, 0, 113),
(504, 24, 'a:3:{i:0;s:3:"937";i:1;s:3:"935";i:2;s:3:"934";}', '1431259388', 0, 0, 0, 0, 111),
(505, 24, 'a:3:{i:0;s:3:"934";i:1;s:3:"937";i:2;s:3:"936";}', '1431259629', 0, 0, 0, 0, 111),
(506, 24, 'a:3:{i:0;s:3:"939";i:1;s:3:"942";i:2;s:3:"937";}', '1431260681', 0, 0, 0, 0, 111),
(507, 24, 'a:3:{i:0;s:3:"939";i:1;s:3:"941";i:2;s:3:"937";}', '1431260749', 0, 0, 0, 0, 111),
(508, 24, 'a:3:{i:0;s:3:"941";i:1;s:3:"937";i:2;s:3:"934";}', '1431260753', 0, 0, 0, 0, 111),
(509, 24, 'a:3:{i:0;s:3:"935";i:1;s:3:"939";i:2;s:3:"934";}', '1431260758', 0, 0, 0, 0, 111),
(510, 24, 'a:3:{i:0;s:3:"934";i:1;s:3:"941";i:2;s:3:"935";}', '1431260763', 0, 0, 0, 0, 111),
(511, 24, 'a:3:{i:0;s:3:"934";i:1;s:3:"939";i:2;s:3:"936";}', '1431260767', 0, 0, 0, 0, 111),
(512, 24, 'a:3:{i:0;s:3:"937";i:1;s:3:"942";i:2;s:3:"943";}', '1431260773', 0, 0, 0, 0, 111),
(513, 24, 'a:3:{i:0;s:3:"935";i:1;s:3:"943";i:2;s:3:"934";}', '1431269637', 0, 0, 0, 0, 111),
(514, 24, 'a:3:{i:0;s:3:"934";i:1;s:3:"935";i:2;s:3:"943";}', '1431269646', 0, 0, 0, 0, 111),
(515, 24, 'a:3:{i:0;s:3:"934";i:1;s:3:"936";i:2;s:3:"935";}', '1431269651', 0, 0, 0, 0, 111),
(516, 24, 'a:3:{i:0;s:3:"941";i:1;s:3:"939";i:2;s:3:"942";}', '1431269656', 0, 0, 0, 0, 111),
(517, 24, 'a:3:{i:0;s:3:"936";i:1;s:3:"939";i:2;s:3:"935";}', '1431269660', 0, 0, 0, 0, 111),
(518, 24, 'a:3:{i:0;s:3:"941";i:1;s:3:"937";i:2;s:3:"935";}', '1431269666', 0, 0, 0, 0, 111),
(519, 24, 'a:3:{i:0;s:3:"936";i:1;s:3:"941";i:2;s:3:"942";}', '1431269671', 0, 0, 0, 0, 111),
(520, 24, 'a:3:{i:0;s:3:"934";i:1;s:3:"939";i:2;s:3:"942";}', '1431269676', 0, 0, 0, 0, 111),
(521, 24, 'a:3:{i:0;s:3:"935";i:1;s:3:"934";i:2;s:3:"942";}', '1431269683', 0, 0, 0, 0, 111),
(522, 24, 'a:3:{i:0;s:3:"935";i:1;s:3:"943";i:2;s:3:"937";}', '1431269688', 0, 0, 0, 0, 111),
(523, 24, 'a:3:{i:0;s:3:"939";i:1;s:3:"941";i:2;s:3:"935";}', '1431269694', 0, 0, 0, 0, 111),
(524, 24, 'a:3:{i:0;s:3:"937";i:1;s:3:"939";i:2;s:3:"936";}', '1431269699', 0, 0, 0, 0, 111),
(525, 24, 'a:3:{i:0;s:3:"935";i:1;s:3:"942";i:2;s:3:"939";}', '1431269704', 0, 0, 0, 0, 111),
(526, 24, 'a:3:{i:0;s:3:"942";i:1;s:3:"941";i:2;s:3:"937";}', '1431269708', 0, 0, 0, 0, 111),
(527, 24, 'a:3:{i:0;s:3:"937";i:1;s:3:"934";i:2;s:3:"942";}', '1431269712', 0, 0, 0, 0, 111),
(528, 24, 'a:3:{i:0;s:3:"939";i:1;s:3:"937";i:2;s:3:"941";}', '1431269715', 0, 0, 0, 0, 111),
(529, 24, 'a:3:{i:0;s:3:"934";i:1;s:3:"942";i:2;s:3:"939";}', '1431269719', 0, 0, 0, 0, 111),
(530, 24, 'a:3:{i:0;s:3:"937";i:1;s:3:"942";i:2;s:3:"934";}', '1431269723', 0, 0, 0, 0, 111),
(531, 24, 'a:3:{i:0;s:3:"936";i:1;s:3:"934";i:2;s:3:"941";}', '1431269728', 0, 0, 0, 0, 111),
(532, 24, 'a:3:{i:0;s:3:"939";i:1;s:3:"937";i:2;s:3:"936";}', '1431269741', 0, 0, 0, 0, 111),
(533, 24, 'a:3:{i:0;s:3:"937";i:1;s:3:"943";i:2;s:3:"936";}', '1431269747', 0, 0, 0, 0, 111),
(534, 24, 'a:3:{i:0;s:3:"937";i:1;s:3:"939";i:2;s:3:"941";}', '1431269756', 0, 0, 0, 0, 111),
(535, 24, 'a:3:{i:0;s:3:"937";i:1;s:3:"934";i:2;s:3:"942";}', '1431269767', 0, 0, 0, 0, 111),
(536, 24, 'a:3:{i:0;s:3:"949";i:1;s:3:"913";i:2;s:3:"919";}', '1431269771', 0, 0, 0, 0, 113);
INSERT INTO `tests_result` (`id`, `user_id`, `tests_id`, `unique_user`, `ans_1`, `ans_2`, `ans_3`, `result`, `test_id`) VALUES
(537, 24, 'a:3:{i:0;s:3:"924";i:1;s:3:"925";i:2;s:3:"914";}', '1431269777', 0, 0, 0, 0, 113),
(538, 24, 'a:3:{i:0;s:3:"913";i:1;s:3:"925";i:2;s:3:"952";}', '1431269781', 0, 0, 0, 0, 113),
(539, 24, 'a:3:{i:0;s:3:"919";i:1;s:3:"928";i:2;s:3:"921";}', '1431269786', 0, 0, 0, 0, 113),
(540, 24, 'a:3:{i:0;s:3:"929";i:1;s:3:"945";i:2;s:3:"918";}', '1431269790', 0, 0, 0, 0, 113),
(541, 24, 'a:3:{i:0;s:3:"912";i:1;s:3:"914";i:2;s:3:"951";}', '1431269795', 0, 0, 0, 0, 113),
(542, 24, 'a:3:{i:0;s:3:"928";i:1;s:3:"916";i:2;s:3:"919";}', '1431269799', 0, 0, 0, 0, 113),
(543, 24, 'a:3:{i:0;s:3:"947";i:1;s:3:"919";i:2;s:3:"951";}', '1431269802', 0, 0, 0, 0, 113),
(544, 24, 'a:3:{i:0;s:3:"916";i:1;s:3:"923";i:2;s:3:"945";}', '1431269806', 0, 0, 0, 0, 113),
(545, 24, 'a:3:{i:0;s:3:"947";i:1;s:3:"925";i:2;s:3:"949";}', '1431269810', 0, 0, 0, 0, 113),
(546, 24, 'a:3:{i:0;s:3:"952";i:1;s:3:"949";i:2;s:3:"927";}', '1431269814', 0, 0, 0, 0, 113),
(547, 24, 'a:3:{i:0;s:3:"913";i:1;s:3:"923";i:2;s:3:"929";}', '1431269817', 0, 0, 0, 0, 113),
(548, 24, 'a:3:{i:0;s:3:"923";i:1;s:3:"929";i:2;s:3:"924";}', '1431269821', 0, 0, 0, 0, 113),
(549, 24, 'a:3:{i:0;s:3:"951";i:1;s:3:"949";i:2;s:3:"921";}', '1431269825', 0, 0, 0, 0, 113),
(550, 24, 'a:3:{i:0;s:3:"947";i:1;s:3:"951";i:2;s:3:"925";}', '1431269831', 0, 0, 0, 0, 113),
(551, 24, 'a:3:{i:0;s:3:"942";i:1;s:3:"936";i:2;s:3:"935";}', '1431327039', 0, 0, 0, 0, 111),
(552, 24, 'a:3:{i:0;s:3:"967";i:1;s:3:"968";i:2;s:3:"966";}', '1432324965', 0, 0, 0, 0, 114),
(553, 24, 'a:3:{i:0;s:3:"983";i:1;s:3:"982";i:2;s:3:"980";}', '1432325467', 0, 0, 0, 0, 115),
(554, 24, 'a:3:{i:0;s:3:"991";i:1;s:3:"990";i:2;s:3:"989";}', '1432325575', 0, 0, 0, 0, 115),
(555, 24, 'a:3:{i:0;s:3:"993";i:1;s:3:"994";i:2;s:3:"998";}', '1432325758', 0, 0, 0, 0, 115),
(556, 24, 'a:3:{i:0;s:4:"1002";i:1;s:4:"1000";i:2;s:4:"1001";}', '1432325857', 0, 0, 0, 0, 115),
(557, 24, 'a:3:{i:0;s:4:"1002";i:1;s:4:"1001";i:2;s:4:"1000";}', '1432325930', 0, 0, 0, 67, 115),
(558, 24, 'a:3:{i:0;s:4:"1002";i:1;s:4:"1000";i:2;s:4:"1001";}', '1432326072', 0, 0, 0, 0, 115),
(559, 24, 'a:3:{i:0;s:4:"1001";i:1;s:4:"1000";i:2;s:4:"1002";}', '1432326099', 0, 0, 0, 0, 115),
(560, 24, 'a:3:{i:0;s:4:"1000";i:1;s:4:"1002";i:2;s:4:"1001";}', '1432326127', 0, 0, 0, 0, 115),
(561, 24, 'a:3:{i:0;s:4:"1000";i:1;s:4:"1001";i:2;s:4:"1002";}', '1432326164', 0, 0, 0, 0, 115),
(562, 24, 'a:3:{i:0;s:4:"1000";i:1;s:4:"1002";i:2;s:4:"1001";}', '1432326182', 0, 0, 0, 67, 115),
(563, 24, 'a:3:{i:0;s:4:"1000";i:1;s:4:"1001";i:2;s:4:"1002";}', '1432326222', 0, 0, 0, 0, 115),
(564, 24, 'a:3:{i:0;s:4:"1001";i:1;s:4:"1002";i:2;s:4:"1000";}', '1432326681', 0, 0, 0, 0, 115),
(565, 24, 'a:3:{i:0;s:4:"1000";i:1;s:4:"1004";i:2;s:4:"1001";}', '1432326686', 0, 0, 0, 22, 115),
(566, 24, 'a:3:{i:0;s:4:"1002";i:1;s:4:"1000";i:2;s:4:"1001";}', '1434092618', 0, 0, 0, 58, 115),
(567, 24, 'a:3:{i:0;s:4:"1004";i:1;s:4:"1000";i:2;s:4:"1001";}', '1437302475', 0, 0, 0, 61, 115),
(568, 23, 'a:3:{i:0;s:4:"1000";i:1;s:4:"1002";i:2;s:4:"1001";}', '1440786903', 0, 0, 0, 17, 115),
(569, 133159795, 'a:3:{i:0;s:4:"1001";i:1;s:4:"1000";i:2;s:4:"1004";}', '1441813604', 0, 0, 0, 50, 115),
(570, 33, 'a:3:{i:0;s:4:"1000";i:1;s:4:"1004";i:2;s:4:"1001";}', '1444369746', 0, 0, 0, 0, 115),
(571, 34, 'a:3:{i:0;s:4:"1002";i:1;s:4:"1004";i:2;s:4:"1000";}', '1444655263', 0, 0, 0, 56, 115),
(572, 34, 'a:3:{i:0;s:4:"1004";i:1;s:4:"1000";i:2;s:4:"1002";}', '1444655302', 0, 0, 0, 56, 115),
(573, 133159795, 'a:3:{i:0;s:4:"1002";i:1;s:4:"1000";i:2;s:4:"1001";}', '1444921741', 0, 0, 0, 33, 115),
(574, 133159795, 'a:3:{i:0;s:4:"1004";i:1;s:4:"1001";i:2;s:4:"1000";}', '1444921761', 0, 0, 0, 0, 115),
(575, 96360499, 'a:3:{i:0;s:4:"1002";i:1;s:4:"1004";i:2;s:4:"1000";}', '1444991159', 0, 0, 0, 56, 115),
(576, 42, 'a:3:{i:0;s:4:"1004";i:1;s:4:"1000";i:2;s:4:"1002";}', '1445090928', 0, 0, 0, 0, 115),
(577, 86405184, 'a:3:{i:0;s:4:"1000";i:1;s:4:"1004";i:2;s:4:"1001";}', '1445507853', 0, 0, 0, 0, 115),
(578, 89756093, 'a:3:{i:0;s:4:"1004";i:1;s:4:"1002";i:2;s:4:"1000";}', '1445507900', 0, 0, 0, 0, 115),
(579, 52, 'a:3:{i:0;s:4:"1004";i:1;s:4:"1001";i:2;s:4:"1002";}', '1445511270', 0, 0, 0, 56, 115),
(580, 56, 'a:3:{i:0;s:4:"1004";i:1;s:4:"1000";i:2;s:4:"1002";}', '1445590223', 0, 0, 0, 0, 115),
(581, 34, 'a:3:{i:0;s:4:"1001";i:1;s:4:"1002";i:2;s:4:"1000";}', '1445678991', 0, 0, 0, 33, 115),
(582, 34, 'a:3:{i:0;s:4:"1002";i:1;s:4:"1001";i:2;s:4:"1004";}', '1445679021', 0, 0, 0, 0, 115),
(583, 40, 'a:3:{i:0;s:4:"1000";i:1;s:4:"1004";i:2;s:4:"1001";}', '1445775493', 0, 0, 0, 0, 115),
(584, 86405184, 'a:3:{i:0;s:4:"1001";i:1;s:4:"1004";i:2;s:4:"1000";}', '1445795564', 0, 0, 0, 0, 115),
(585, 5865087, 'a:3:{i:0;s:4:"1000";i:1;s:4:"1002";i:2;s:4:"1004";}', '1445868948', 0, 0, 0, 0, 115),
(586, 133159795, 'a:3:{i:0;s:4:"1002";i:1;s:4:"1004";i:2;s:4:"1001";}', '1445869023', 0, 0, 0, 0, 115),
(587, 133159795, 'a:3:{i:0;s:4:"1001";i:1;s:4:"1002";i:2;s:4:"1000";}', '1445875914', 0, 0, 0, 0, 115),
(588, 65, 'a:3:{i:0;s:4:"1001";i:1;s:4:"1004";i:2;s:4:"1000";}', '1446108544', 0, 0, 0, 72, 115),
(589, 65, 'a:3:{i:0;s:4:"1004";i:1;s:4:"1002";i:2;s:4:"1000";}', '1446108610', 0, 0, 0, 56, 115),
(590, 65, 'a:3:{i:0;s:4:"1004";i:1;s:4:"1001";i:2;s:4:"1000";}', '1446108642', 0, 0, 0, 72, 115),
(591, 66, 'a:3:{i:0;s:4:"1001";i:1;s:4:"1002";i:2;s:4:"1000";}', '1446205442', 0, 0, 0, 33, 115),
(592, 65690543, 'a:3:{i:0;s:4:"1002";i:1;s:4:"1000";i:2;s:4:"1001";}', '1446389185', 0, 0, 0, 50, 115),
(593, 133159795, 'a:3:{i:0;s:4:"1001";i:1;s:4:"1004";i:2;s:4:"1002";}', '1446471452', 0, 0, 0, 0, 115),
(594, 68, 'a:3:{i:0;s:4:"1002";i:1;s:4:"1000";i:2;s:4:"1001";}', '1446481805', 0, 0, 0, 67, 115),
(595, 68, 'a:3:{i:0;s:4:"1001";i:1;s:4:"1004";i:2;s:4:"1000";}', '1446481880', 0, 0, 0, 0, 115),
(596, 68, 'a:3:{i:0;s:4:"1001";i:1;s:4:"1000";i:2;s:4:"1002";}', '1446481899', 0, 0, 0, 0, 115),
(597, 227952267, 'a:3:{i:0;s:4:"1000";i:1;s:4:"1002";i:2;s:4:"1001";}', '1446640048', 0, 0, 0, 0, 115),
(598, 102463775, 'a:3:{i:0;s:4:"1002";i:1;s:4:"1004";i:2;s:4:"1001";}', '1446668351', 0, 0, 0, 0, 115),
(599, 132991396, 'a:3:{i:0;s:4:"1004";i:1;s:4:"1001";i:2;s:4:"1002";}', '1446673535', 0, 0, 0, 0, 115),
(600, 79, 'a:3:{i:0;s:4:"1004";i:1;s:4:"1001";i:2;s:4:"1000";}', '1446802287', 0, 0, 0, 56, 115),
(601, 133159795, 'a:2:{i:0;s:4:"1005";i:1;s:4:"1006";}', '1447086446', 0, 0, 0, 100, 116),
(602, 136704355, 'a:3:{i:0;s:4:"1001";i:1;s:4:"1000";i:2;s:4:"1002";}', '1447155103', 0, 0, 0, 0, 115),
(603, 136704355, 'a:3:{i:0;s:4:"1002";i:1;s:4:"1004";i:2;s:4:"1001";}', '1447181495', 0, 0, 0, 39, 115),
(604, 88, 'a:3:{i:0;s:4:"1004";i:1;s:4:"1000";i:2;s:4:"1002";}', '1447270598', 0, 0, 0, 0, 115),
(605, 87, 'a:3:{i:0;s:4:"1004";i:1;s:4:"1001";i:2;s:4:"1000";}', '1447323344', 0, 0, 0, 44, 115),
(606, 72, 'a:3:{i:0;s:4:"1002";i:1;s:4:"1001";i:2;s:4:"1004";}', '1447327235', 0, 0, 0, 39, 115),
(607, 72, 'a:2:{i:0;s:4:"1006";i:1;s:4:"1005";}', '1447327308', 0, 0, 0, 0, 116),
(608, 85, 'a:2:{i:0;s:4:"1005";i:1;s:4:"1006";}', '1447332123', 0, 0, 0, 0, 116),
(609, 85, 'a:3:{i:0;s:4:"1000";i:1;s:4:"1004";i:2;s:4:"1002";}', '1447332136', 0, 0, 0, 56, 115),
(610, 87, 'a:2:{i:0;s:4:"1006";i:1;s:4:"1005";}', '1447345483', 0, 0, 0, 0, 116),
(611, 33, 'a:3:{i:0;s:4:"1001";i:1;s:4:"1004";i:2;s:4:"1002";}', '1447396686', 0, 0, 0, 39, 115),
(612, 92, 'a:3:{i:0;s:4:"1000";i:1;s:4:"1001";i:2;s:4:"1004";}', '1447407143', 0, 0, 0, 0, 115),
(613, 68, 'a:2:{i:0;s:4:"1005";i:1;s:4:"1006";}', '1447419863', 0, 0, 0, 0, 116),
(614, 68, 'a:3:{i:0;s:4:"1001";i:1;s:4:"1000";i:2;s:4:"1002";}', '1447419871', 0, 0, 0, 75, 115),
(615, 133159795, 'a:2:{i:0;s:4:"1006";i:1;s:4:"1005";}', '1447609367', 0, 0, 0, 0, 116),
(616, 112, 'a:3:{i:0;s:4:"1004";i:1;s:4:"1001";i:2;s:4:"1000";}', '1448454766', 0, 0, 0, 0, 115),
(617, 106, 'a:3:{i:0;s:4:"1004";i:1;s:4:"1002";i:2;s:4:"1001";}', '1448808181', 0, 0, 0, 0, 115),
(618, 97226574, 'a:3:{i:0;s:4:"1000";i:1;s:4:"1004";i:2;s:4:"1001";}', '1449421366', 0, 0, 0, 0, 115),
(619, 133159795, 'a:2:{i:0;s:4:"1007";i:1;s:4:"1005";}', '1449601870', 0, 0, 0, 0, 116),
(620, 133159795, 'a:2:{i:0;s:4:"1006";i:1;s:4:"1007";}', '1449602111', 0, 0, 0, 50, 116),
(621, 133159795, 'a:2:{i:0;s:4:"1006";i:1;s:4:"1007";}', '1449602135', 0, 0, 0, 0, 116),
(622, 133159795, 'a:2:{i:0;s:4:"1007";i:1;s:4:"1005";}', '1449602146', 0, 0, 0, 0, 116),
(623, 133159795, 'a:2:{i:0;s:4:"1006";i:1;s:4:"1007";}', '1449602151', 0, 0, 0, 0, 116),
(624, 133159795, 'a:2:{i:0;s:4:"1006";i:1;s:4:"1007";}', '1449602154', 0, 0, 0, 0, 116),
(625, 133159795, 'a:2:{i:0;s:4:"1007";i:1;s:4:"1006";}', '1449602156', 0, 0, 0, 0, 116),
(626, 133159795, 'a:2:{i:0;s:4:"1007";i:1;s:4:"1005";}', '1449602166', 0, 0, 0, 0, 116),
(627, 87, 'a:2:{i:0;s:4:"1006";i:1;s:4:"1007";}', '1450041262', 0, 0, 0, 50, 116);

-- --------------------------------------------------------

--
-- Структура таблицы `users`
--

CREATE TABLE IF NOT EXISTS `users` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `login` varchar(20) DEFAULT NULL,
  `password` varchar(40) DEFAULT NULL,
  `name` varchar(20) DEFAULT NULL,
  `surname` varchar(20) DEFAULT NULL,
  `fathername` varchar(20) DEFAULT NULL,
  `email` varchar(40) DEFAULT NULL,
  `group` varchar(10) DEFAULT NULL,
  `date` varchar(15) DEFAULT NULL,
  `activate` tinyint(1) DEFAULT '0',
  `last_ip` varchar(15) DEFAULT NULL,
  `activateCode` varchar(32) DEFAULT NULL,
  `hash` varchar(32) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=120 ;

--
-- Дамп данных таблицы `users`
--

INSERT INTO `users` (`id`, `login`, `password`, `name`, `surname`, `fathername`, `email`, `group`, `date`, `activate`, `last_ip`, `activateCode`, `hash`) VALUES
(8, 'adminsecond', 'a08758dd22f1adb56f54a4c116d5825187507eab', 'Admin', 'Admin', 'Admin', 'admin@test.com', 'admin', '1395736445', 1, NULL, NULL, 'zM0Cyr73NYkNPVCrL9wfIMspcvFo4'),
(11, 'jaspers', 'a96a040e0b4f4aa1f4b984e26e1fdf88de3b13d2', 'Вадим', '????????', 'Богданович', 'aivengoV@gmail.com', 'lector', '1398357419', 1, '127.0.0.1', '1a093738915a720c0407088e86031f4e', 'GPgnKxbKCgX9ms1cri3W8LnVRDUUglaS'),
(14, 'Gusoku', '17c179e2aab7e84eaee5e01ae2e321dd080b359e', 'Alonoslav', 'Vrtatobat', 'Tabatartovych', 'gorethore@mailinator.com', 'admin', '1396877445', 1, '192.168.1.101', '53789382e3fb63cee9397c2b29bba037', '6hfdCDaPaTOz0T82OYBgPZc0KfocOE9v'),
(56, 'Bogdan', 'd8cd3649de0093456cc25d5e9a4fc3e64a28a301', 'Богдан', 'Цьома', 'Іванович', 'tsomabogdan@gmail.com', 'abiturient', '1445590049', 1, '193.104.213.101', 'ef03515fc73883130d807edf30f87121', 'zgoawvQ1GGzv3VpAeExAiRZPGm8srF4Q'),
(54, 'olber', 'bba586cdd30915b33bc5f1e46bcbca9e5c70b30f', 'Олег', 'Березький', 'Миколайович', 'ob@tneu.edu.ua', 'lector', '1445594215', 1, NULL, NULL, 'xz3AU0PPTbBpdH0Lpu6HM81vGiuv84cu'),
(55, 'chernyshov', 'a79348dd1e3eecfeccdea605e8a02193d541f88d', 'Сергій', 'Чернишов', 'Георгійович', 'csg@tneu.edu.ua', 'lector', '1445501929', 1, NULL, NULL, 'POosiOZ6g3rC0217zY0T3BwK5ayU1Gz'),
(19, 'lector', '9946145afd5e79c55be387402bc1f20f8e760162', 'dfgd', 'sss124', 'gdf', 'pichygfdn7@ukr.net', 'lector', '1447862369', 1, NULL, NULL, 'qdqmg0l74osMU8VgnNUFIKLtBAMyauyq'),
(53, 'tsavolyk', 'f8bd3725b64b0004194e159f083d12bd3aeec8d1', 'Тарас', 'Цаволик', 'Григорович', 'tth@tneu.edu.ua', 'lector', '1445363467', 1, NULL, NULL, 'WM07roELBeH20gcrzQhmvVGuCzVUp5a'),
(52, 'ivasyev', '37cc1a66fdbd699162189e57b9ee2571a519b52b', 'Степан', 'Івасьєв', 'Володимирович', 'isv@tneu.edu.ua', 'abiturient', '1445363134', 1, NULL, NULL, 'HQCHKGvZtlGazyy7bYXS6G66KRzXxMu'),
(51, 'boreyko', '2cbc503f5c2f350e79975af416e405ae6a988aef', 'Олег', 'Борейко', 'Юрійович', 'bor@tneu.edu.ua', 'lector', '1445362921', 1, NULL, NULL, '8qOfYP0ukcrkrZRuLS1z9xoc6WWPV5RS'),
(50, 'kberezka', '0ccf0ddf50ff4c6ac2d54534bb97843c076b4cd7', 'Катерина', 'Березька', 'Миколаївна', 'k.berezka@tneu.edu.ua', 'lector', '1445362808', 1, NULL, NULL, 'zp96ZlUmbWvnKLClZrT74gxfqEe04lks'),
(49, 'maslyjak', '3846373b9d2fcab759cadd8c269cd969d873fb30', 'Богдан', 'Маслияк', 'Олексійович', 'bm@tneu.edu.ua', 'lector', '1445362578', 1, NULL, NULL, 'zknu0AVg5eD4sWeGM439tZadTaPbF5r5'),
(48, 'jakymenko', '4ba5c40eebefe940626869337209a8d06ecf7090', 'Ігор', 'Якименко', 'Зіновійович', 'jiz@tneu.edu.ua', 'lector', '1445362439', 1, NULL, NULL, 'M1pb73RfwbwAAbKnWBxQk5mriBE4LdKn'),
(47, 'dubchack', '6c510651a80d4aebd4e6633b465bfa5c159d0384', 'Леся', 'Дубчак', 'Орестівна', 'dlo@tneu.edu.ua', 'lector', '1446324299', 1, NULL, NULL, '3kumZ3Xrw9GKnc1c8mvp5Go2HSeBZC2R'),
(45, 'kasyanchuk', 'c7b303d2a6fbde30f69ddae77810e327f7d884a5', 'Михайло', 'Касянчук', 'Миколайович', 'kmm@tneu.edu.ua', 'lector', '1445361986', 1, NULL, NULL, 'FwhpgoyeZDXwXIOmsyxmOWiquUgqlEPR'),
(44, 'pazdriy', 'efc9c8c48acd62bdd55b0bb6850c590ecd7d9412', 'Ігор', 'Паздрій', 'Ростиславович', 'pir@tneu.edu.ua', 'lector', '1445361795', 1, NULL, NULL, 'kysBlIBE9XX3bYQmcGrlAvkOlNokPMoZ'),
(43, 'rostuslav', 'fc6b8e92a2c1be7006470bb4f1883f50caef9101', 'Ростислав', 'Трембач', 'Богданович', 'rostuslav@tneu.edu.ua', 'lector', '1445361501', 1, NULL, NULL, 'pcX6wg1tbOLrG5GdNlsiyd4IcGR0cRf'),
(32, 'adminkihelo', 'ce67c6f364da28a4b016d43da07d6263033aae82', 'admin', 'admin', 'admin', 'ki@cafki.hol.es', 'admin', '1445980538', 1, NULL, NULL, 'Y7LOW9r1XdBWThmGglK4yfhQNoLrML'),
(33, 'MaMonT', 'ddf1347e7928c5daf51495f54b51829553d7926f', 'Олег', 'Момотюк', 'Володимирович', 'momotjuk@i.ua', 'abiturient', '1444369722', 1, '193.104.213.101', '8b0afddce19abe9d79637044539da127', 'RaT84dWmtseli9QXou2nWKix4wT9Gz'),
(34, 'imlip', 'e6850a4fb75ed9633df4fe2080899c5a7d0cbd06', 'Петро', 'Лящинський', 'Борисович', 'tovshool7@gmail.com', 'abiturient', '1444587680', 1, '80.243.156.61', '19b2e8bc116a78f4fdb699953e26ac52', '9cuXTNC77gSOdBz4Nk7e68ZSV03pNgFL'),
(35, 'programertang', '3f2bbe0585deb7bde3078e8285f1c6449cbb5399', 'Юрій', 'Батько', 'Мирославович', 'programer_tang@ukr.net', 'lector', '1444904870', 1, NULL, NULL, '47PFZQsAhGlFqR1DfskD1BIfGca123aW'),
(36, 'ignatiev', 'e0cafbe4949f80457ccf1c646ccd72a88825d920', 'Ігор', 'Ігнатєв', 'Васильович', 'iiv@tneu.edu.ua', 'lector', '1444589576', 1, NULL, NULL, '89hQ4vYPqeqwwzW2Rwo64DdvHqcL9GG'),
(37, 'melnykGr', 'bee8f40d9ad90cc646249ed10d9378a25af08294', 'Григорій', 'Мельник', 'Миколайович', 'mgm@tneu.edu.ua', 'lector', '1444589768', 1, NULL, NULL, 'GkQcptml1VZqwbGYb7ieKAdw7SAnxMX6'),
(38, 'verbovyy', '836b7ce78ee0ea6676bc1d537f65b74d64deeba4', 'Сергій', 'Вербовий', 'Олегович', 'serhiy_verbovyy@ukr.net', 'lector', '1444590012', 1, NULL, NULL, 'T67B4rokcQFMVDXhTqTsakXui2mbzGIh'),
(39, 'oleg89', 'b27773f1d03512e858f1ab4990abc98bdb162d4b', 'Олег', 'Квасниця', 'Васильович', 'oleg89@ukr.net', 'abiturient', '1444917932', 1, '176.241.111.202', '53789382e3fb63cee9397c2b29bba037', 'xGLoy4qA3kataDseQ6w9NtdZY1VKuMgS'),
(40, 'Malverik', '6e9949dcf588176953a2b2a8034b54fe27140388', 'Валентин', 'Гарматюк', 'Романович', 'ValentynHarmatiuk@gmail.com', 'abiturient', '1444973011', 1, '193.104.213.236', '464abd1e114433532bafb7a3bfd403c8', 'mIrgqHXNhXSo9TZy04x7b2GB02kFMEdY'),
(41, 'romankap', '69ea6f72cb7cec93a77bf4bfe31ecff1b58d6f5e', 'Kapustynskyi', 'Roman', 'Igorovych', 'romankap1798@gmail.com', 'abiturient', '1444985911', 1, '193.104.213.101', '70b48809e0305276c9defa82d51fb48c', '6DRg82uwuLISGb6oWKGmGPaultP86SI1'),
(42, 'KSMFCITPL', 'c095c9279443991a40bf205c1108b44e4de0f436', 'Павло', 'Лящинський', 'Борисович', 'hackerkompa@ukr.net', 'abiturient', '1445090871', 1, '80.243.156.61', 'f93b8bbbac89ea22bac0bf188ba49a61', '2DGSu8nSnTfF2w5b5gLll0XTw1DNzzE'),
(57, 'bakaliuk', 'ba4802ac38726f6888a59d1bc169fb500d0ccf72', 'Наталія', 'Бакалюк', 'Михайлівна', 'banm@tneu.edu.ua', 'lector', '1445862127', 1, NULL, NULL, 'UGLHgGH23zM31mE8krxZKsq1tD8UWmE'),
(58, 'DeXTeR26', '7e97d230869df6f0fd62369ecdfe506eb4691ed9', 'Юрій', 'Голояд', 'Вікторович', 'xdexter26x@gmail.com', 'abiturient', '1445865788', 1, '193.104.213.238', '84a3647272a7f3a2d4312eb8b91dcace', '4Xi3dpN3bQ2IdDzVkYR8mC8HTCLnqDqg'),
(59, 'supremeevil', 'f90a2695315958a8f865b25b1d544b2851b7df36', 'Володимир', 'Худьо', 'Дмитрович', 'khudo1994@ukr.net', 'abiturient', '1445865985', 1, '193.104.213.101', '817808d063b210535f9a3ebbf173ea3d', 'US9GFcuO265GNIeBLFgkWpzQLkYYigh2'),
(60, 'DANILOV', '63adef48d7bba51d173205e4ab131eb7557edd20', 'Павло', 'Данілов', 'Олександрович', 'danilovpavlo1@gmail.com', 'abiturient', '1445868934', 1, '193.104.213.234', 'cd1ea3caf66c7e772be2324a721df94e', 'x9OLFSh5aGk58GW7H9X6HCX1AzzArvyP'),
(61, 'vitalina', 'e339b4fdb88983f1e5884a5a99e440664f9bd909', 'Віталіна', 'Зубко', 'Сергіївна', 'vityljazybko@gmail.com', 'abiturient', '1445869228', 1, '193.104.213.232', 'c81fb13777b701cb8ce6cdb7f0661f1b', 'GwxRGL1UXrIKl9fk9Oe1r8f2n9pWDMb9'),
(62, 'bodja', 'd827db1016af128cd758d01b4e06d1b2c3de6543', 'Богдан', 'Мілух', 'Володимирович', 'msluh@ukr.net', 'abiturient', '1446034093', 1, '193.104.213.235', '3d2f8900f2e49c02b481c2f717aa9020', NULL),
(63, 'Sania', 'dc0c8cdbc90ad86a0fee60733edf69b96297c589', 'Олександр', 'Думич', 'Олегович', 'dumych.sania@gmail.com', 'abiturient', '1446034158', 1, '193.104.213.232', 'e4c16e6b4631ddb59a09eaddfdb9c246', 'GdoBdTpUAvsPfue4RNXhAD2gS1soHzY'),
(64, 'taraskl', 'eb60461860d49c056c0d145a13620e38246232cf', 'Тарас', 'Климчук', 'Михайлович', 'taras.klymchuk@gmail.com', 'abiturient', '1446034194', 1, '193.104.213.239', '4d4de820592b598c5147f43d7651a33f', 'NwqND1mW8N45oDbCtarf7RfHS3yEz1Zc'),
(65, 'dima', 'fba468a7b5ca4f283242eab2905e5ed9d8acea38', 'Дмитро', 'Кравчук', 'Вікторович', 'drago_@ukr.net', 'abiturient', '1446108438', 1, '5.58.78.109', 'aeb23e45f47cb44efaf78409c45a5dd2', 'm41hP7k7OKL3YXx8ARQDQClUM0yRPmr1'),
(66, 'OksankaSqrt2312', '60d522165ac52b0ae966190f6ead284be930f980', 'Oksana', 'Korin', 'Михайлівна', 'oksanka.sqrt.2312@gmail.com', 'abiturient', '1446205429', 1, '193.104.213.232', '30ded6806f6f7f65952d5752e3ceaab6', 'bKiRIR4Qwoi1Ar7NUxmXg2fVsWPSqKNs'),
(67, 'romankozak97', '812f8e4ff9bd91aa4f3646bb97fd6eaec56a313e', 'Роман', 'Козак', 'Ігорович', 'romankozak97@yandex.ru', 'abiturient', '1446207795', 1, '5.58.78.106', 'ded2d3d30720c9e297f9ec297962375e', 'pgxGlTaREN5vBs2YIOEUW72zVcFwDrpS'),
(68, 'PSyrotyn', '121c257ff3ad4c0e45bad5081684e1a4ecfad2c0', 'Павло', 'Сиротин', 'Петрович', 'Syrotyn_P@ukr.net', 'abiturient', '1446481769', 1, '5.58.78.72', 'ae60f02baf6938bd3e7252113170b58e', 'ATHD8IPPc1gcn9Wq0zuISPTXmAqk7rL'),
(69, 'rilhad', 'f1a872631fd02e44476970ccb27879807a4611e7', 'Володимир', 'Бойчук', 'Васильович', 'rilhad1@gmail.com', 'abiturient', '1446498475', 1, '109.162.5.94', '70b48809e0305276c9defa82d51fb48c', NULL),
(70, 'stlaborant', 'e465866ae956dc1306a4df4ec2ecec8df07ff85e', 'Наталія', 'Сапожник', 'Григорівна', 'bnm@tneu.edu.ua', 'lector', '1446642903', 1, NULL, NULL, 'TcWscYIo3L18gdKGoPg2MB4WUlTnh7'),
(71, 'vanhik99', '2933bf6c30647980601e6597020123375e2ea058', 'Ivan', 'Kuts', 'Svyatoslavovich', 'vanhik99@gmail.com', 'abiturient', '1446710686', 1, '46.211.127.236', 'e4c16e6b4631ddb59a09eaddfdb9c246', 'hwFrn7mD87QZZyOtOBxtfVQcA56CdGEk'),
(72, 'Liso4ok', '5a7f43a4c82adabeea33ad6d4881fa3d33b151cc', 'Дмитро', 'Лісковецький', 'Віталійович', 'Liso4ok97@yandex.ru', 'abiturient', '1446724758', 1, '193.104.213.237', '464abd1e114433532bafb7a3bfd403c8', '0sNPLpccbagHYRGgWGnKRs8M3Kk8e'),
(73, 's1rco', 'a32fc4121f3d94c5d213af7f6ae9f1b59e9cab9f', 'Сергій', 'Ваврейчук', 'Володимирович', 'Sirogka1997@gmail.com', 'abiturient', '1446735761', 1, '5.58.78.73', '4e44f1ac85cd60e3caa56bfd4afb675e', NULL),
(74, 'ivan1997usik', 'b8387bd5a183cb63b4d3727f202570dedbdfc338', 'Іван', 'Усік', 'Васильович', 'vanya.97.usik@gmail.com', 'abiturient', '1446737340', 1, '5.58.5.190', 'cda44843ac60ea1f490f6863f10c4efd', NULL),
(75, 'alinka0108', '000afe46c752d7d7b00fb7ecdd61a65b2d928139', 'Alina', 'Sukhovych', 'Ruslanivna', 'alinka_sukhowych@ukr.net', 'abiturient', '1446738137', 1, '5.58.37.54', 'c81fb13777b701cb8ce6cdb7f0661f1b', 'YXUs3QkROzm8DA3EbsdCgZlKDXhKyLxl'),
(79, 'Wital619', 'f94d85d2b9b48912a15fded47aec6d25b67b5fb9', 'Віталій', 'Погорецький', 'Миколайович', 'wital619@ukr.net', 'abiturient', '1446802265', 1, '5.58.78.169', 'df2421eaa7ede544d2f2769c55a5adc8', 'lI3xSP9lPgNvNzHNqhVThIv7cx7nI'),
(80, 'qwerty123', 'f9e69c0a0bad26da4a8c14ea01a1a0cd088d9ef4', 'qwerty123', 'qwerty123', 'qwerty123', 'rsh@tfffanet.edu.te.ua', 'abiturient', '1446880315', 1, '193.104.213.101', '4a0f84dd91471107bf6a1dfce1d62fc0', '8KVdxn2pdvsAGdgqaYyaw0lpkWvdLCd'),
(81, 'pytsura', 'da11f08161ddb4d6ececa27be6dab4a0ed17a35b', 'Олександр', 'Пицура', 'Васильович', 'pytsura@yandex.ua', 'abiturient', '1446814083', 1, '193.104.213.235', '19b2e8bc116a78f4fdb699953e26ac52', 'tvq48b0dqM6gDCmedC7g6lfr9zu0Xli'),
(82, 'zoriana98', '89da86a57c44c9fa25a6fafea7e802107e485aaa', 'Зоряна', 'Щирба', 'Володимирівна', 'zoriana99@ukr.net', 'abiturient', '1446880288', 1, '193.104.213.238', 'e39a411b54c3ce46fd382fef7f632157', NULL),
(83, 'raZor', '587e38b63e450b59bd283327656b6bc03cefabc6', 'Назар', 'Розводовський', 'Володимирович', 'nazarrozwodowsky@gmail.com', 'abiturient', '1446892167', 1, '193.104.213.101', 'f540785799ccf4ba4c4d1511c1387368', 'u96fz2d6rzbkDN6ROc2hnSkA3fGbyG'),
(84, 'Armagedd0n', '91ec6cf6acac3b3737a90bbbfd3629908bf1fed7', 'Юрій', 'Петриків', 'Михайлович', 'yurapetrykiv@mail.ru', 'abiturient', '1447146209', 1, '193.104.213.237', 'c8b2f17833a4c73bb20f88876219ddcd', 'fYvWB1lsyuFSu78eGL9HlysErLQZUG5'),
(85, 'bodnar', 'c45319654b1731657dc86a14719335f5fd80d77e', 'Andrii', 'Bodnar', 'Ruslanovich', 'a.bodnar@tneu.edu.ua', 'abiturient', '1447146220', 1, '193.104.213.101', 'fede0c81288ef2dfc7f031df87047763', '1ykExXmarwheu9h2tF0YGwtEpt7KUB'),
(86, 'Andrey12', 'e89efd9c4fa1ba5eab01699b08e902997929b711', '2', '1', '3', 'frater1996@mail.ru', 'abiturient', '1447413998', 1, '193.104.213.238', 'f2e6f0a7ba3eeb1f2713b30851edd2dd', 'oHsiG5ZTSrVpzAApYDR6sgcNsMtrubTG'),
(87, 'natali28', 'bd3b06e2fe958c0ac0a9b11709375cd471b0f5ae', 'Наталя', 'Басюк', 'Василівна', 'i-natali1997@bigmir.net', 'abiturient', '1447259009', 1, '5.58.78.69', 'f540785799ccf4ba4c4d1511c1387368', 'xGKQrWtS6HWGHhkvtRwk3agRyXuD7X1'),
(88, 'vadym', 'a0b10816364eff2cf60c5c8bb6d8f8670cae95fe', 'Vadym', 'Vorobel', 'Bohdanovuch', 'vadym-1994@ukr.net', 'abiturient', '1447268756', 1, '134.249.42.195', '8db6749a061126e79ab45c0354f3d6c7', '6s9Z3iecpCHBBtvEcK3Ocwae39Xm0TVV'),
(89, 'marikmuryn', '9dea5f9f43f3c78af7175a8d1e126ada22e88283', 'Мар’ян', 'Мурин', 'Васильович', 'marikmuryn@gmail.com', 'abiturient', '1447334563', 1, '5.58.78.29', 'a990334e12658fd8e147bee18d6a42f1', NULL),
(90, 'kasper', 'acfdd403b5e89d63ece1fd5e9eb14ab236274bf0', 'Віталій', 'Суслін', 'Вікторович', 'vitsuslin17@gmail.com', 'abiturient', '1447358106', 1, '188.163.32.63', '0398621ea5b017ed1b1cd2259c2f5c91', NULL),
(91, 'Sydora', 'bc43cea41438f5ccba1300b9c35185051492eb09', 'Роман', 'Сидорчук', 'Віталійович', 'roman310198@yandex.ru', 'abiturient', '1447397356', 1, '193.104.213.101', 'cd7fd1517e323f26c6f1b0b6b96e3b3d', 'bbOa994gZLZfxkkLIXxKqYe2PlfWsKAu'),
(92, 'maunder', '319e555827ee118c27fb7aa3dd84ecdd6e0d0068', 'Віталій', 'Поворозник', 'Степанович', 'maunder257@mail.ru', 'abiturient', '1447406796', 1, '193.104.213.101', 'f93b8bbbac89ea22bac0bf188ba49a61', 'NoxYUUKHeMRrQwmef3SeucnOwOzZrxR5'),
(93, 'LongerL', '07d4b7bd285e02dc45c2eb9ec2403bf15a7dd28c', 'Юрій', 'Радовець', 'Іванович', 'dtfandftd@mail.ru', 'abiturient', '1447407907', 1, '193.104.213.238', '691f71e2456dae0387a2e669c4d61a5d', '0604wwBWknzVv1ceXiXPOcYw6ArziBo'),
(94, 'rigter', 'ee8ba1ffb1d4411fdca838d4ac06622890ada7f4', 'Станіслав', 'Кульчицький', 'Юрійович', 'rigter1998@gmail.com', 'abiturient', '1447407901', 1, '193.104.213.234', '53789382e3fb63cee9397c2b29bba037', 'ncgxMQWXX11WCaG1DpiMhm2Hy8mTBPaO'),
(95, 'Kolodii', '429df7a71f8173a2d2c4e8b1aa21c2a45dd92b83', 'Віктор', 'Колодій', 'Степанович', 'Kolodii.v@ukr.net', 'abiturient', '1447407893', 1, '193.104.213.101', '4c0d13d3ad6cc317017872e51d01b238', 'RgbtZXfMN7xf877Alfbsr3ZP1byrQy6x'),
(96, 'Misha', 'e8985313d0f68654da6317f9b951589fccf6a843', 'Михайло', 'Онишко', 'Степанович', 'onushko.m.s@gmail.com', 'abiturient', '1447415153', 1, '193.104.213.101', '691f71e2456dae0387a2e669c4d61a5d', 'lQmfnKnc9pzSVloSCu6ZYGQrKG9dmgTx'),
(97, 'dronua99', 'fb1822f373046010bd757b52b0f3572d0a4820af', 'Андрій', 'Стоян', 'Георгійович', 'dron-ua99@rambler.ru', 'abiturient', '1447428537', 1, '193.104.213.233', 'b9af3d20b1f910c43409eb2dafaf2bbd', 'VD9cMCp8ZekGrTkwGoRO69GA3VL7WZR'),
(98, '380985574767', 'e5139dccca89f27e0a74c774f32daba826f5c09a', 'Андрій', 'Волянський', 'Ігорович', 'volyanskiy.2015@mail.ru', 'abiturient', '1447530523', 1, '176.118.55.163', '0d03ec0142157dabe1a9e0e2a952a0a5', NULL),
(99, 'olehtest1', '05295317baead4c571e8f96ad3b27e1452d90cb7', 'olehtest1123', 'olehtest1', 'olehtest1542', 'progaaaramer_tang@ukr.net', 'abiturient', '1447588755', 1, '80.243.153.150', 'aed6a4e79903993343feb12541c84620', 'KuZzCZSbpW0YY3q5kvG7qtemiGYYtgM3'),
(100, 'dddddddddd', 'a4d4f917a3894a354a7889d7e044f19558e37eaf', 'dsadasd', 'dasdsads', 'asdasdas', 'rsh@tanet.edu.te.uaddd', 'abiturient', '1447588930', 0, '80.243.153.150', '0369d30327d0b9b36132df98d4e0cfc8', NULL),
(102, 'zxcvbnm', '0eddb1a064aa8fbaae602fe2d66491a1b6ee787c', 'zxcvbnm', 'zxcvbnm', 'zxcvbnm', 'rssssh@tanet.edu.te.ua', 'abiturient', '1447598537', 1, '80.243.153.150', '74d8ce91d143cad52fad9d3661dded18', '0hdndRHAzBlpbN5Gl0nc13cSQBd8nR0c'),
(103, 'bohdanfk', '93672b42699a15503181c72fcb77681b958e4b76', 'Богдан', 'Фірковський', 'Олегович', 'bohdan_fk@rambler.ru', 'abiturient', '1447620946', 1, '5.58.3.157', '74d8ce91d143cad52fad9d3661dded18', NULL),
(104, 'BMfcit', 'a356f2a16a11450764e33ae1a0a89fd06bba73ff', 'Богдан', 'Маслияк', 'Олексійович', 'bm@tanet.edu.ua', 'lector', '1447749360', 1, NULL, NULL, 'hPNU08OV3YIBvayhVuuGtVUgZahmH1t'),
(105, 'olehdiscovery', '1ed14531ed12799900f7dbf6a4383406fecc754c', 'admin', 'admin', 'admin', 'pichyn7@ukr.net', 'admin', '1447881100', 1, NULL, NULL, 'Hh7m5hyqRRYqy7gGkZsBaU6ymYWWbxt'),
(106, 'pavlovskiy97', '09b990d4d9dac52d0867773f8d7010e8f7b7d5f5', 'Serhiy', 'Pavlovskiy', 'Mikyilovich', 'pavlovskiy97@mail.ua', 'abiturient', '1448046248', 1, '5.58.3.7', 'db8fd8db9a8268c5e05f835c9d504985', 'X0bNLbsxU7rEG0DggHRXOWfWlswbH5Y'),
(107, '380975267456', '7c184689cd8864b8040bff7270e332f66eba6e87', 'назар', 'Глов`як', 'Володимирович', 'hloviak97@mail.ru', 'abiturient', '1448025017', 1, '193.104.213.101', '04a07b023cbd8f09dc35bd8b47655431', NULL),
(108, 'KiroL', '7db831eed0bb47a4294158b40b1d3dfef4c4e194', 'Богдан', 'Дериш', 'Богданович', 'Batya_d@meta.ua', 'abiturient', '1448025027', 1, '5.58.78.78', 'c81fb13777b701cb8ce6cdb7f0661f1b', 'Tsw9WWkePWzNiGgVHOPmdr7wB0OCcABV'),
(109, 'Yosyfiv', 'b2816382a92a4a03689eb8581df144fd4b0b1341', 'Іван', 'Йосифів', 'Михайлович', 'yosyfiv.ivan@gmail.com', 'abiturient', '1448059339', 1, '5.58.94.226', '4e44f1ac85cd60e3caa56bfd4afb675e', 'DtyELPGDVWLX37vXAeKUeTVgdc4qg7T'),
(110, 'vitaliy159753', '7bce09f363753ba4391573e1dc2a11339af625ee', 'Віталій', 'Кобиця', 'Віталійович', 'kobutsia.v.v@gmail.com', 'abiturient', '1448216453', 1, '5.58.78.29', 'f93b8bbbac89ea22bac0bf188ba49a61', NULL),
(111, 'Dzuh', '96f11dba2e8f62945f6e474914a82682234e92b4', 'Vasyl', 'Dzykh', 'Vasylovich', 'yangol1710@gmail.com', 'abiturient', '1448380666', 1, '193.104.213.236', '8db6749a061126e79ab45c0354f3d6c7', 'WsP6fLvmaGgUX3WQknEp9ToSAW3WAXfm'),
(112, 'vitmak', 'a51e9acc1320e2daedc25f707dc6eff35da43bf9', 'Віталій', 'Максимлюк', 'Олегович', 'vitalikmaksumlyk@gmail.com', 'abiturient', '1448451264', 1, '5.58.4.154', 'f5dc46de733c8c9781d30b7718e92fab', 'gSqGAaKxDfMRDNi3yoCbdTWNGaV6aalg'),
(113, 'irom', '5cdb44c36b649914b2590462f2bdd68ba2dc6fa0', 'Ігор', 'Романець', 'Євгенович', 'irom@tneu.edu.ua', 'lector', '1449168738', 1, NULL, NULL, 'KU5FoBb2yKfadGWpLUiax6hCSYg7gAGQ'),
(114, 'qazxsw123', '0eddb1a064aa8fbaae602fe2d66491a1b6ee787c', 'fwef', 'efeffffefewfewfewfwe', 'wefwef', 'rsh@tanet.edu.te.uaferferf', 'abiturient', '1449403931', 1, '80.243.153.150', '4d1738f9a2556f73c292420a4f094168', 'sMgXLnOG1ZWRXAQzTqntWoNIdLnWwwe'),
(115, 'Buch', 'ece516b412e81915780f1fdee54ddcaba98ba309', 'Роман', 'Бучковський', 'Васильович', 'roman.buchkovskiy1996@gmail.com', 'abiturient', '1449403990', 0, '193.104.213.101', 'ea310c45e319a478c14e6001cbd95050', NULL),
(116, 'm0NesY', 'a688645a89ed43fbd3a48ac774aebd8135792c29', 'Вадим', 'Бута', 'Андрійович', 'm0nesy@ukr.net', 'abiturient', '1449404011', 0, '193.104.213.101', 'aed6a4e79903993343feb12541c84620', NULL),
(117, 'vovaskyba', 'c5681fbcac0f9fb256072d1e482a06008b17e9de', 'Vova', 'Skyba', 'Bogdanovuch', 'vovaskyba@mail.ru', 'abiturient', '1449404024', 0, '193.104.213.101', '83a5a282f092aa7baf6982b54227bb54', NULL),
(118, 'Yurhcuk', 'cdeb8c7d8125a04b28324271029972d42386af20', 'Юрій', 'Угрин', 'Михайлович', 'yurchuk94@hotmail.com', 'abiturient', '1449404026', 0, '193.104.213.101', 'cda44843ac60ea1f490f6863f10c4efd', NULL),
(119, 'HunkoIv', '2b8b1e5f66e6a19d1b608a32e15e3f8361c1b4f5', 'Ivanna', 'Hunko', 'Ivanivna', 'Ivanka_Hunko@ukr.net', 'abiturient', '1449404056', 0, '193.104.213.101', '8c9d4c8374b6277fbfddc0fa4e4fbe1f', NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `users_m`
--

CREATE TABLE IF NOT EXISTS `users_m` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `sn_id` int(11) NOT NULL,
  `name` varchar(50) NOT NULL,
  `surname` varchar(50) NOT NULL,
  `date` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=93 ;

--
-- Дамп данных таблицы `users_m`
--

INSERT INTO `users_m` (`id`, `sn_id`, `name`, `surname`, `date`) VALUES
(47, 133159795, 'Олег', 'Піцун', '2015-11-05 13:48:53'),
(2, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(3, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(4, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(5, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(6, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(7, 96360499, 'Віталік', 'Довгий', '0000-00-00 00:00:00'),
(8, 96360499, 'Віталік', 'Довгий', '0000-00-00 00:00:00'),
(9, 96360499, 'Віталік', 'Довгий', '0000-00-00 00:00:00'),
(10, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(11, 132682707, 'Тарас', 'Пулик', '0000-00-00 00:00:00'),
(12, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(13, 86405184, 'Roma', 'Kalinovsky', '0000-00-00 00:00:00'),
(14, 89756093, 'Сергій', 'Ваврейчук', '0000-00-00 00:00:00'),
(15, 256928224, 'Назар', 'Коцій', '0000-00-00 00:00:00'),
(16, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(17, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(18, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(19, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(20, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(21, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(22, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(23, 86405184, 'Roma', 'Kalinovsky', '0000-00-00 00:00:00'),
(24, 17550909, 'Yasya', 'Kurash', '0000-00-00 00:00:00'),
(25, 5865087, 'Olexandr', 'Stolyar', '0000-00-00 00:00:00'),
(26, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(27, 17550909, 'Yasya', 'Kurash', '0000-00-00 00:00:00'),
(28, 132991396, 'Вова', 'Івасів', '0000-00-00 00:00:00'),
(29, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(30, 132991396, 'Вова', 'Івасів', '0000-00-00 00:00:00'),
(31, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(32, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(33, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(34, 65690543, 'Вася', 'Скрипець', '0000-00-00 00:00:00'),
(35, 65690543, 'Вася', 'Скрипець', '0000-00-00 00:00:00'),
(36, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(37, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(38, 133159795, 'Олег', 'Піцун', '0000-00-00 00:00:00'),
(39, 14113932, 'Саша', 'Швед', '0000-00-00 00:00:00'),
(40, 133617667, 'Володимир', 'Бойчук', '0000-00-00 00:00:00'),
(41, 133159795, 'Олег', 'Піцун', '2015-11-02 00:00:00'),
(42, 133159795, 'Олег', 'Піцун', '2015-11-02 21:34:55'),
(43, 227952267, 'Дядько', 'Сергій', '2015-11-04 12:27:15'),
(44, 15300314, 'Зоряна', 'Щирба', '2015-11-04 19:34:44'),
(45, 102463775, 'Іван', 'Каштелян', '2015-11-04 19:37:40'),
(46, 132991396, 'Вова', 'Івасів', '2015-11-04 21:44:03'),
(48, 133159795, 'Олег', 'Піцун', '2015-11-05 13:50:11'),
(49, 133159795, 'Олег', 'Піцун', '2015-11-05 13:50:38'),
(50, 133159795, 'Олег', 'Піцун', '2015-11-06 11:04:26'),
(51, 133159795, 'Олег', 'Піцун', '2015-11-06 20:22:30'),
(52, 65690543, 'Вася', 'Скрипець', '2015-11-08 13:36:14'),
(53, 133159795, 'Олег', 'Піцун', '2015-11-09 16:27:16'),
(54, 65690543, 'Вася', 'Скрипець', '2015-11-09 17:30:10'),
(55, 49207154, 'Олег', 'Булгаков', '2015-11-10 09:56:50'),
(56, 136704355, 'Рома', 'Симончук', '2015-11-10 11:15:46'),
(57, 136704355, 'Рома', 'Симончук', '2015-11-10 18:49:10'),
(58, 15300314, 'Зоряна', 'Щирба', '2015-11-13 09:26:37'),
(59, 299549844, 'Юра', 'Шкіра', '2015-11-13 09:42:39'),
(60, 299549844, 'Юра', 'Шкіра', '2015-11-13 15:53:50'),
(61, 65690543, 'Вася', 'Скрипець', '2015-11-14 16:36:07'),
(62, 133159795, 'Олег', 'Піцун', '2015-11-14 19:51:08'),
(63, 73550297, 'Мар&', '', '2015-11-15 13:39:53'),
(64, 133159795, 'Олег', 'Піцун', '2015-11-15 14:18:31'),
(65, 133159795, 'Олег', 'Піцун', '2015-11-15 14:47:58'),
(66, 133159795, 'Олег', 'Піцун', '2015-11-15 15:21:40'),
(67, 133159795, 'Олег', 'Піцун', '2015-11-15 15:38:02'),
(68, 133159795, 'Олег', 'Піцун', '2015-11-15 17:42:40'),
(69, 133159795, 'Олег', 'Піцун', '2015-11-16 17:56:46'),
(70, 14113932, 'Sasha', 'Shved', '2015-11-18 13:55:47'),
(71, 133159795, 'Олег', 'Піцун', '2015-11-18 15:22:50'),
(72, 133159795, 'Олег', 'Піцун', '2015-11-18 15:48:27'),
(73, 93055841, 'Андрій', 'Барилко', '2015-11-19 13:07:28'),
(74, 133159795, 'Олег', 'Піцун', '2015-11-19 20:44:25'),
(75, 133159795, 'Олег', 'Піцун', '2015-11-24 17:37:55'),
(76, 14113932, 'Sasha', 'Shved', '2015-11-27 19:18:36'),
(77, 133159795, 'Олег', 'Піцун', '2015-11-28 13:23:00'),
(78, 15300314, 'Зоряна', 'Щирба', '2015-11-28 18:27:37'),
(79, 14113932, 'Sasha', 'Shved', '2015-11-28 23:44:59'),
(80, 132991396, 'Вова', 'Івасів', '2015-11-29 16:42:24'),
(81, 14113932, 'Sasha', 'Shved', '2015-11-30 10:29:44'),
(82, 133159795, 'Олег', 'Піцун', '2015-11-30 12:08:59'),
(83, 49207154, 'Олег', 'Булгаков', '2015-11-30 15:34:51'),
(84, 299549844, 'Юра', 'Шкіра', '2015-12-01 13:35:04'),
(85, 133159795, 'Олег', 'Піцун', '2015-12-03 19:01:58'),
(86, 49207154, 'Олег', 'Булгаков', '2015-12-03 19:48:36'),
(87, 133159795, 'Олег', 'Піцун', '2015-12-06 12:30:41'),
(88, 133159795, 'Олег', 'Піцун', '2015-12-06 12:49:26'),
(89, 97226574, 'Вячеслав', 'Нагорнюк', '2015-12-06 17:02:37'),
(90, 133159795, 'Олег', 'Піцун', '2015-12-08 19:11:03'),
(91, 299549844, 'Юра', 'Шкіра', '2015-12-10 08:46:43'),
(92, 299549844, 'Юра', 'Шкіра', '2015-12-14 07:50:30');

-- --------------------------------------------------------

--
-- Структура таблицы `user_m_reg`
--

CREATE TABLE IF NOT EXISTS `user_m_reg` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_m_id` varchar(25) NOT NULL,
  `user_m_name` text NOT NULL,
  `user_m_surname` text NOT NULL,
  `m_date` varchar(25) NOT NULL,
  `activate` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=47 ;

--
-- Дамп данных таблицы `user_m_reg`
--

INSERT INTO `user_m_reg` (`id`, `user_m_id`, `user_m_name`, `user_m_surname`, `m_date`, `activate`) VALUES
(17, '133159795', 'Олег', 'Піцун', '2015-11-06', 1),
(15, '89756093', 'Сергій', 'Ваврейчук', '2015-11-06', 1),
(14, '232735433', 'Petia', 'Hrosuliak', '2015-11-05 14:55:44', 1),
(21, '136704355', 'Рома', 'Симончук', '2015-11-09', 1),
(13, '326296137', 'Inna', 'Nikitchuk', '2015-11-05 14:45:27', 1),
(22, '73550297', 'Мар&', 'Мар', '2015-11-09', 1),
(19, '15300314', 'Зоряна', 'Щирба', '2015-11-07', 1),
(20, '65690543', 'Вася', 'Скрипець', '2015-11-07', 1),
(27, '132682707', 'Тарас', 'Пулик', '2015-11-10', 1),
(24, '145861176', 'Юра', 'Петриків', '2015-11-10', 1),
(28, '140511591', 'Наталя', 'Басюк', '2015-11-11', 1),
(26, '49207154', 'Олег', 'Булгаков', '2015-11-10', 1),
(29, '93055841', 'Андрій', 'Барилко', '2015-11-11', 1),
(30, '95512740', 'Іван', 'Чехут', '2015-11-13', 1),
(34, '14113932', 'Sasha', 'Shved', '2015-11-13', 1),
(33, '299549844', 'Юра', 'Шкіра', '2015-11-13', 1),
(35, '141284082', 'Юрій', 'Ксьондзик', '2015-11-17', 1),
(36, '20771011', 'Олександр', 'Климишин', '2015-11-16', 1),
(37, '132991396', 'Вова', 'Івасів', '2015-11-17', 1),
(38, '102463775', 'Іван', 'Каштелян', '2015-11-18', 1),
(40, '122429184', 'Богдан', 'Фірковський', '2015-11-23', 1),
(42, '104641877', 'Дмитро', 'Лісковецький', '2015-12-02', 1),
(43, '97226574', 'Вячеслав', 'Нагорнюк', '2015-12-02', 1),
(46, '111239666', 'Віталій', 'Кобиця', '2015-12-11', 1),
(45, '86405184', 'Roma', 'Kalinovsky', '2015-12-10', 1);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
